#version: 0.2
な い</w>
ょ う</w>
で す</w>
こ と</w>
か ら</w>
ょ う
わ た
く し</w>
わた くし</w>
ま す</w>
な ん</w>
よ う</w>
て る</w>
す る</w>
た い</w>
か っ</w>
ど う</w>
そ う</w>
か い</w>
い る</w>
そ れ</w>
か ん
ゅ う</w>
さ ん</w>
ま し</w>
ま え</w>
せ い</w>
っ て</w>
こ う</w>
こ の</w>
か れ</w>
い い</w>
こ れ</w>
ん な</w>
ゅ う
あ る</w>
じ ゃ</w>
た ち</w>
お も
い っ</w>
か ん</w>
し ょう</w>
な た</w>
し ょ</w>
あ なた</w>
さ い</w>
お れ</w>
も の</w>
こ う
そ の</w>
し ん
し ゃ</w>
し い</w>
い う</w>
は な
だ い</w>
て き</w>
し ん</w>
せ い
ま せ</w>
れ る</w>
き み</w>
ひ と</w>
ぶ ん</w>
っ と</w>
じ ょう</w>
が い</w>
く れ</w>
け い
け ん</w>
ほ う</w>
さ い
こ こ</w>
し ょう
じ ょう
お まえ</w>
あ っ</w>
だ っ</w>
じ ょ</w>
あ り</w>
な ら</w>
た い
た ら</w>
か い
か の
も う</w>
と う</w>
ち ゃ
ね ん</w>
な っ</w>
だ け</w>
ろ う</w>
ら い</w>
ょ く</w>
せ ん
だ れ</w>
い ま</w>
し ゅ
はな し</w>
き ょう</w>
だ い
に ん</w>
い っ
た め</w>
き ょう
な る</w>
ぼ く</w>
な く</w>
で き</w>
じ ん</w>
え る</w>
け ど</w>
な かっ</w>
かの じょ</w>
い つ</w>
ほ ん
ち ょう</w>
あ の</w>
と き</w>
ま で</w>
ま っ</w>
か く</w>
そ う
ぜ ん</w>
ざ い</w>
こ ろ</w>
い く</w>
ゆ う</w>
や っ</w>
じ ゅ
な ん
あ た
き る</w>
げ ん</w>
く だ
つ い</w>
お お
か り</w>
と う
め い</w>
し ゃ
い え</w>
わ れ</w>
り ょう</w>
き ゅう</w>
ち ょ
わ かっ</w>
そ し
い き</w>
げ ん
け ん
ど う
ほ う
ッ ク</w>
ど こ</w>
け い</w>
が く</w>
で しょう</w>
な り</w>
い ん</w>
あ ん
は ん
じ ぶん</w>
こ ろ
ッ ト</w>
で きる</w>
タ ー</w>
つ け</w>
ゆ う
は い</w>
た く</w>
かん が
お と
な か</w>
ち ゅう</w>
つ よう</w>
て ん</w>
あ い
そし て</w>
か し</w>
や く</w>
そ んな</w>
ひ つよう</w>
ぜ ん
け っ
ひ と
ら れ</w>
し っ</w>
お い</w>
あ い</w>
ー ル</w>
くだ さい</w>
ご と</w>
せ ん</w>
し ゅう
こ ん
い や</w>
おも っ</w>
く る</w>
よ り</w>
も ん</w>
あ あ</w>
で ん
り ょく</w>
だ ろ</w>
て い</w>
い ち</w>
だ ろう</w>
ね え</w>
け る</w>
で し</w>
そ こ</w>
ほん と</w>
に ん
し ゅう</w>
じ ゃ
も っ</w>
か わ
は じ
れ い</w>
し ょ
か え
ま だ</w>
よ く</w>
る い</w>
よ う
ちょ っと</w>
じ かん</w>
じ つ</w>
わ れ
す べ
お り</w>
じ ゅう
き い</w>
や つ</w>
も ど
かんが え</w>
ちゃ ん</w>
リ ー</w>
こ く</w>
われ われ</w>
すべ て</w>
の う</w>
ー ト</w>
か く
し ら</w>
じ ん
ぼ う</w>
だ ん</w>
ば ん</w>
ち が
ち ょう
ー ド</w>
た り</w>
お こ
あ と</w>
ち ゅう
つ か
ら しい</w>
あ り
ま た</w>
せ かい</w>
な ぜ</w>
そ く</w>
こ ん</w>
と ころ</w>
ま り</w>
ぞ く</w>
め ん</w>
つ く
じょう ぶ</w>
おも う</w>
だい じょうぶ</w>
ぞ う</w>
せ る</w>
ぱ い</w>
も ん
わ け</w>
ン ト</w>
さ ま</w>
あり が
さ つ</w>
ど も</w>
よ い</w>
なん て</w>
ー ン</w>
き ん</w>
こ んな</w>
おと こ</w>
し ごと</w>
え い
く ん</w>
た の
ら く</w>
う ん</w>
あ れ</w>
お な
か た</w>
だ し</w>
もん だい</w>
か る</w>
み な</w>
お う</w>
いっ しょ</w>
こ ども</w>
おな じ</w>
ラ イ
ありが とう</w>
し か</w>
こ し</w>
む す
と っ</w>
ぎ ょう</w>
と り
ぶ つ</w>
じ ゅう</w>
し く</w>
し ろ</w>
で しょ</w>
お く</w>
す ぐ</w>
し ゅ</w>
も し</w>
い ち
な が
と も</w>
っ ち</w>
ち ち</w>
わ り</w>
み たい</w>
は っ
め る</w>
え ん</w>
せ つ</w>
い た
テ ィ
0 0</w>
ラ ン
ー ム</w>
か け</w>
ほ か</w>
し き</w>
た す
す き</w>
れ ん
し つ</w>
さ が
ス ト</w>
す れ</w>
み んな</w>
ま ん</w>
た ん
く る
や る</w>
ー ス</w>
り ょう
じ ょ
ま しょう</w>
あん た</w>
い け</w>
ジ ェ
べ つ</w>
ご う</w>
おも い</w>
も り</w>
せ き</w>
でん わ</w>
な さい</w>
にん げん</w>
ゃ く</w>
あ ら
と く
も ら
し かし</w>
い わ</w>
デ ィ
げ き</w>
ン グ</w>
お し
ば しょ</w>
シ ョ
べ き</w>
し れ</w>
し よう</w>
じ っ
じゅ つ</w>
う ま
ジ ョ
て い
ちが う</w>
と め</w>
け れ</w>
わ っ</w>
ほ ど</w>
た だ</w>
ろ ん</w>
じゃ あ</w>
た え</w>
ー ク</w>
す ご
て ん
わ かる</w>
き ん
わ から</w>
フ ィ
ジ ャ
チ ャ
へ ん</w>
か み</w>
す こし</w>
こ と
う ち</w>
い か</w>
か ね</w>
み つけ</w>
は ん</w>
せん せい</w>
と おり</w>
は は</w>
し つ
も ち
ほ しい</w>
は ず</w>
イ ン</w>
も と</w>
へ ん
ね がい</w>
え え</w>
ま い</w>
つ づ
き ゅう
さ く</w>
き ょ
さ き</w>
さ く
も っと</w>
く れる</w>
て も</w>
ュ ー
ぶ ん
い じょう</w>
え っ</w>
ふ く</w>
ッ プ</w>
は い
ッ ド</w>
フ ァ
よ る</w>
お や</w>
キ ャ
あ げ</w>
つ ぎ</w>
で る</w>
ら れる</w>
な まえ</w>
す う</w>
す い</w>
ど んな</w>
び ょう
い れ</w>
つ かっ</w>
た た
ぼ う
さ ん
う ご
ス ト
かん けい</w>
う え</w>
ち がい</w>
う し
こ え</w>
つ き</w>
み る</w>
しん じ</w>
な けれ</w>
わ るい</w>
や く
け つ</w>
お き</w>
だ ん
ス ター</w>
かの う</w>
と ても</w>
め い
ち ら</w>
が っ</w>
ころ し</w>
し ょく</w>
び と</w>
イ ン
ご めん</w>
お ん
1 0</w>
じゅ ん
た ん</w>
は やく</w>
か ら
ひと り</w>
か え</w>
くる ま</w>
っ こう</w>
ふ く
つ う</w>
たす け</w>
はじ め</w>
ス タ
や め</w>
み せ</w>
ス テ
し ら
の こ
い ろ</w>
ッ ク
お んな</w>
は いっ</w>
よ っ</w>
と も
つ もり</w>
シ ャ
い み</w>
よ かっ</w>
な か
わ かり</w>
おし え</w>
と く</w>
こ い</w>
お そ
ら ん</w>
しょ く
き ょく</w>
お く
ろ い</w>
ク リ
お ぼ
リ カ</w>
な し</w>
じょ せい</w>
か つ</w>
ひ ょう
か ぞく</w>
コ ン
さい ご</w>
さ つ
じょう ほう</w>
っ ぱ
ー ジ</w>
あ わ
しん ぱい</w>
す く
せ つ
かん じ</w>
す ん</w>
ち から</w>
す み</w>
せ っ
おお く</w>
オ レ</w>
バ ー</w>
も ち</w>
り つ</w>
ち ゃ</w>
ま っ
か た
あい だ</w>
そ ん
おお き
ほ ん</w>
こ く
は た
は つ</w>
あた らしい</w>
お か
ア ン
ひ ん</w>
え ん
お う
ひと びと</w>
く らい</w>
ろ く</w>
ま ち</w>
し っ
ン ス</w>
ア イ
ダ メ</w>
だ ち</w>
ほう ほう</w>
こ っち</w>
おも い
おぼ え</w>
な き
ひ き
よ し</w>
り ゆう</w>
もど っ</w>
けい さつ</w>
ま あ</w>
う ん
じ けん</w>
わ が</w>
さい しょ</w>
す ば
つ れ</w>
プ ロ
す ぎ</w>
リ ア</w>
お ど
げ る</w>
つ まり</w>
み え</w>
こ ころ</w>
た く
さ あ</w>
し た</w>
カ ー</w>
ちゃ っ</w>
っ たい</w>
い の
か お</w>
じん せい</w>
そう さ</w>
や り</w>
しゃ しん</w>
だ す</w>
ソ ン</w>
よ ん</w>
なき ゃ</w>
ま い
が わ</w>
ね ん
ご ざい</w>
お わり</w>
も く
けん きゅう</w>
い こう</w>
オ ー
お い
さが し</w>
ぜん ぶ</w>
の ぞ
ド ル</w>
な ど</w>
ニ ー</w>
ぷ ん</w>
い き
が た</w>
むす め</w>
もち ろん</w>
む り</w>
ロ ー
ど の</w>
2 人</w>
むす こ</w>
あ ん</w>
あた ま</w>
ま ま</w>
え い</w>
けっ こん</w>
き き</w>
あわ せ</w>
や ろう</w>
とも だち</w>
み つ
テ ィ</w>
よ ろ
か な
つ う
へ や</w>
ま る</w>
マ マ</w>
う け</w>
マ イ
め て</w>
こ そ</w>
あ いつ</w>
ち い
に ゅう</w>
す い
が ん
か える</w>
か せ</w>
じゅう よう</w>
ば い</w>
サ イ
み ち</w>
り かい</w>
の う
なん か</w>
パ ー
し り</w>
ショ ン</w>
た べ</w>
わ すれ</w>
ひ ょう</w>
お ち
じっ さい</w>
こ ちら</w>
パ パ</w>
つく っ</w>
ラ ー</w>
すば らしい</w>
い そ
ア メ
さ っ
が っこう</w>
ど く</w>
こと ば</w>
べ ん
バ カ</w>
ン ド</w>
ご く</w>
いっ たい</w>
と り</w>
き づ
かい しゃ</w>
フ ォ
ック ス</w>
ウ ィ
さ ら
から だ</w>
ご う
バ ー
も つ</w>
た っ</w>
た しか</w>
あ き
か がく</w>
げ つ</w>
せ き
み ん</w>
つ い
まっ たく</w>
じ しん</w>
かえ っ</w>
アメ リカ</w>
か つ
あ つ
ウ ェ
すご い</w>
シ ー</w>
と し</w>
ク ラ
デ ィ</w>
お し</w>
ぐ ん</w>
ナ ー</w>
れん らく</w>
た だ
じゅん び</w>
しゅ つ</w>
おおき な</w>
うま く</w>
ま さ
こ たえ</w>
わた し</w>
ほ ら</w>
い し</w>
れ ん</w>
な に</w>
ころ さ</w>
い ろ
き けん</w>
お っ</w>
ま も
う そ</w>
く ら
ゆ め</w>
こ わ
き のう</w>
し まっ</w>
だ め</w>
さ え</w>
あ す</w>
ブ ラ
ぜ ったい</w>
いち ばん</w>
ル ー
わ る</w>
し ぬ</w>
で ん</w>
リ ン</w>
1 人</w>
ル ド</w>
フ ェ
たく さん</w>
リ ー
やく そく</w>
え き</w>
はん にん</w>
す ま</w>
タ イ
に ち</w>
あ や
ど い</w>
あい て</w>
2 0</w>
ウ ォ
あ う</w>
つ き
く に</w>
ぽ ん</w>
そ と</w>
さつ じん</w>
ト ラ
も う
ー タ</w>
せつ めい</w>
ね ぇ</w>
ば ん
キ ー</w>
き ゃく</w>
ま ず</w>
グ ラ
う っ</w>
や ま</w>
あん ぜん</w>
ジョ ン</w>
けっ か</w>
そん ざい</w>
し ま
き ょ</w>
マ ン</w>
しら べ</w>
なか ま</w>
なが ら</w>
て つ
じ る</w>
こう げき</w>
ら っ</w>
ん と</w>
く り</w>
み つ</w>
チ ェ
た かっ</w>
サ ン
ラ ン</w>
ど れ</w>
じょう きょう</w>
ころ す</w>
はじ めて</w>
じ こ</w>
っ とも</w>
いの ち</w>
び ょう</w>
ざ ん
ベ ル</w>
しつ もん</w>
けい かく</w>
く う
ぎ じゅつ</w>
ゆう じん</w>
こ いつ</w>
ふ たり</w>
は つ
み ず</w>
い ん
ちが っ</w>
コ ー
さい こう</w>
ホ ント</w>
と ん
が ん</w>
かく にん</w>
かわ っ</w>
め ろ</w>
ぎ り</w>
マ ー
も っとも</w>
か げつ</w>
かん たん</w>
びょう いん</w>
た ま
な い
ダ ー</w>
り ゃ</w>
し かっ</w>
な く
あ く
あき ら
み える</w>
わ ら</w>
や ら</w>
た ち
おこ っ</w>
に げ</w>
ー ター</w>
がん ば
か う</w>
う ら
リ ン
く ち</w>
か しら</w>
ジ ュ
つづ け</w>
き り</w>
ぽ う</w>
ず か
あ に</w>
かわ り</w>
り ゅう</w>
き っと</w>
じ き</w>
き ず
しゅう かん</w>
ア ン</w>
しゅ っ
き もち</w>
はな す</w>
おも わ</w>
み ろ</w>
わ る
け つ
ず っと</w>
が く
と る</w>
べ る</w>
ま て</w>
ち きゅう</w>
しゃ かい</w>
あ く</w>
ト ン</w>
あい し</w>
ゆ る
バ イ
あ ぁ</w>
レ イ
タ ー
たい へん</w>
ひ じょう</w>
ば あい</w>
ま ん
そう ぞう</w>
せい かつ</w>
どう ぞ</w>
じゅう ぶん</w>
こう どう</w>
へ い</w>
あ し</w>
ぜん いん</w>
し ま</w>
め ん
が い
じゅ ん</w>
も の
ひ ろ
シ ステ
かん じゃ</w>
ろ う
の こ</w>
ア ル
す う
システ ム</w>
す ぎ
し た
つ ま</w>
きょう み</w>
つか う</w>
し る</w>
きょう りょく</w>
い いえ</w>
つ く</w>
たの む</w>
さい きん</w>
カ ード</w>
しょう こ</w>
ュ ー</w>
な れ</w>
ロ ー</w>
かん し</w>
あた え</w>
い がい</w>
わ し</w>
もら っ</w>
っぱ り</w>
かい けつ</w>
ハ ン
ちゃ んと</w>
はっ けん</w>
レ ス</w>
い たい</w>
ま ちがい</w>
こう か</w>
さら に</w>
む かし</w>
め し</w>
レ ー
チ ーム</w>
っ か</w>
ヤ ツ</w>
あ る
う れ
3 0</w>
0 00</w>
ド ラ
エ ル</w>
デ ータ</w>
ふ つう</w>
う わ
じ ゆう</w>
しま う</w>
が み</w>
こん ど</w>
づ け</w>
ゲ ーム</w>
あ か
モ ン
と める</w>
ち ち
た と
う ちゅう</w>
ヴ ァ
イ ル</w>
いろ いろ</w>
あ さ</w>
ビ ー</w>
ッ チ</w>
か ち</w>
ル ト</w>
リ スト</w>
に ゅう
ちち おや</w>
く わ
も うし
じょう たい</w>
かえ し</w>
お わっ</w>
いた だ
ト ル</w>
な み</w>
シ ュ</w>
ギ ー</w>
ば かり</w>
つ くる</w>
し ろい</w>
ちい さ
き く</w>
ば く
は な</w>
は は
つ たえ</w>
だい じ</w>
だい がく</w>
けい じ</w>
ちょ く
1 9
シ ン
まも る</w>
た つ</w>
けい たい</w>
と こ</w>
オ ン</w>
たい し</w>
ジ ー</w>
ひ どい</w>
き かい</w>
あ げる</w>
ネ ット</w>
し あわせ</w>
しつ れい</w>
5 0</w>
あ そ
ロ ン</w>
の っ</w>
う つ
かん しゃ</w>
ち か
かんが える</w>
ちいさ な</w>
し み</w>
さ て</w>
t e
ア ー
げん ざい</w>
あ んな</w>
ふ う</w>
あ け</w>
お ん</w>
せき にん</w>
リ ス</w>
えい が</w>
て き
せん たく</w>
はは おや</w>
み らい</w>
ほ とん
ほとん ど</w>
エ ン
き か</w>
ひ っ
ちょう さ</w>
に ち
し ず
う た</w>
せい ふ</w>
は く</w>
げん き</w>
の み</w>
フ ラン
ねん かん</w>
うま れ</w>
あ まり</w>
な ぁ</w>
パ ー</w>
じ だい</w>
し か
た がい</w>
ま つ</w>
や っぱり</w>
ど く
かえ り</w>
お と</w>
ティ ー</w>
す む</w>
え ば</w>
ふ う
は かせ</w>
ー ズ</w>
り よう</w>
に っ
ぎ ん
た かい</w>
ニ ュー
すぎ る</w>
と っ
せい こう</w>
は や
けい けん</w>
カ メ
1 00</w>
こん や</w>
ひ がい</w>
な う</w>
ずか しい</w>
えい きょう</w>
き れ</w>
み ょう</w>
た び</w>
へ い
ん かん</w>
よ ば</w>
ス ー
ス ピ
し ば
ちゃ う</w>
ま る
あた り</w>
く ら</w>
ちゃ く</w>
もど る</w>
む ら</w>
ル ス</w>
っ くり</w>
テ レ
ひ みつ</w>
う み</w>
そし き</w>
ド ア</w>
た て</w>
ほう こく</w>
か かっ</w>
レ イ</w>
ざん ねん</w>
っ しゃ
く り
ひ き</w>
ち りょう</w>
ブ ル</w>
か こ</w>
と い</w>
かん ぜん</w>
たと えば</w>
サ ー
ヴ ィ
おん な
き ろく</w>
で に</w>
は く
す でに</w>
か なり</w>
き め</w>
イ ト</w>
さ し</w>
や れ</w>
お っと</w>
は ら
たい ほ</w>
せん そう</w>
は かい</w>
マ ン
ぶ っ
のう りょく</w>
ん じ</w>
はん ざい</w>
り ゅう
ッ グ</w>
く つ</w>
ふ ね</w>
つ ける</w>
れ い
もら う</w>
すご く</w>
く う</w>
い ぬ</w>
ク ソ</w>
け ろ</w>
ま わり</w>
ク ト</w>
ネ ル
ち く</w>
はな れ</w>
カメ ラ</w>
ち かく</w>
おか げ</w>
お け</w>
し まい</w>
かつ どう</w>
レ ン
ず れ</w>
サ ー</w>
ロ ック</w>
き こ
す がた</w>
き し</w>
べん ご</w>
ら し</w>
1 5</w>
み ず
もく てき</w>
ミ ー</w>
つ なが
せい ぶつ</w>
ろ し</w>
しん じつ</w>
よう い</w>
ら ず</w>
かな らず</w>
2 0
い しゃ</w>
す り</w>
ニ ア</w>
とう りょう</w>
せ ろ</w>
さん か</w>
そ っ</w>
き おく</w>
ひ かり</w>
な お
のこ っ</w>
リ ック</w>
つ み</w>
な がい</w>
む し</w>
げん じつ</w>
ぐ らい</w>
が る</w>
たい せつ</w>
な に
む かっ</w>
セ ン
とく べつ</w>
い らい</w>
さっ き</w>
き こえ</w>
おんな のこ</w>
と に
ば い
はた らい</w>
ハ ー
と び
とに かく</w>
だい とうりょう</w>
テ ル</w>
ぜん ぜん</w>
じ ゅ</w>
. .
へん か</w>
うれ しい</w>
いっ ぱい</w>
ま れ</w>
ぶ き</w>
ひ こう</w>
たた かい</w>
おく っ</w>
が し</w>
おも しろい</w>
だ さ</w>
わ い</w>
おそ らく</w>
レ ベル</w>
びょう き</w>
か ぎり</w>
い か
ピ ュー
ざ い
き たい</w>
ス ク</w>
どう ぶつ</w>
ま ちがっ</w>
き え</w>
う け
き らい</w>
す て</w>
ハ ッ
か げ</w>
ジャ ック</w>
ラン ド</w>
ぐ ち</w>
せい しん</w>
コン ピュー
や めろ</w>
あ ら</w>
ゴ ン</w>
か ぎ</w>
げん ば</w>
さ っ</w>
ケ ット</w>
イ ツ</w>
じ じつ</w>
あ そこ</w>
し ぜん</w>
ア フ
レ ン</w>
だん せい</w>
こん かい</w>
ス ティ
デ ザ
は よう</w>
ド ン</w>
ま さ</w>
かわ いい</w>
え ら
つか わ</w>
つ り</w>
い ぜん</w>
ッ シュ</w>
き かん</w>
は いる</w>
つ かい</w>
と ど
シ ュ
しょう かい</w>
に く</w>
き り
お や
か わ</w>
か べ</w>
そう ち</w>
ゆ い
し て</w>
1 2</w>
じゃ ん</w>
とく に</w>
お はよう</w>
き れい</w>
に く
テ ー
プ レ
ひ だ
モ ン</w>
て ろ</w>
テレ ビ</w>
ッ ト
さ け</w>
かわ ら</w>
エ ネル
カ ー
けい かん</w>
わ く</w>
な わ</w>
ワ ー</w>
す わっ</w>
と つ
ケ ー
かん きょう</w>
ただ しい</w>
も く</w>
めい れい</w>
エネル ギー</w>
みつ ける</w>
ク ター</w>
い どう</w>
つ かれ</w>
さ と</w>
キ ミ</w>
ー ルド</w>
む ずかしい</w>
ク ロ
だ せ</w>
ほ し</w>
さ せ</w>
シ ェ
ガ ン</w>
しっ ぱい</w>
せい と</w>
じっ けん</w>
とり ひき</w>
はな せ</w>
か くし</w>
まい にち</w>
けい ざい</w>
タ ーン</w>
は ら</w>
ダ イ
さ ま
く すり</w>
りょう しん</w>
む こう</w>
う つく
が り</w>
かい はつ</w>
う で</w>
ア ー</w>
よろ しく</w>
メ ール</w>
じゃ ま</w>
うし なっ</w>
さい ぼう</w>
そ く
ラ ス</w>
お ち</w>
ちゅう い</w>
きづ い</w>
く み</w>
ザ ー</w>
へ いき</w>
ー カー</w>
か ける</w>
あ え</w>
うご き</w>
も らい</w>
じょう だん</w>
まる で</w>
こ じん</w>
ぶ り</w>
しょう めい</w>
ぶ ぶん</w>
こわ い</w>
く び</w>
ふ かい</w>
き ぶん</w>
の ん</w>
しゃ ちょう</w>
こ っ
う ち
チャ ンス</w>
と お
れ つ</w>
ぐ ん
ま ず
ブ ル
な あ</w>
ゆい いつ</w>
つ よい</w>
い しき</w>
い もう
ボ ット</w>
ゆ る</w>
や すみ</w>
いもう と</w>
つ か</w>
いただ き</w>
ニ ュ
ば か</w>
うん てん</w>
なく なっ</w>
ッ セ
こう かい</w>
にっ ぽん</w>
こ み</w>
しゅ じゅつ</w>
と ら</w>
ほ ご</w>
とう と</w>
き っ</w>
お よ
1 1</w>
さ わ
ゃ く
ちか づ
あ わ</w>
しゅ ぎ</w>
こう こう</w>
や っ
わ かい</w>
せい じ</w>
ビ ル</w>
マ ス</w>
た て
プ ル</w>
ウ ス</w>
つく り</w>
ばん ごう</w>
けい む</w>
む け</w>
けっ こう</w>
リ ング</w>
や み</w>
き ず</w>
ア ル</w>
ト ロ
ざ ま</w>
お とうと</w>
おん がく</w>
じん ぶつ</w>
き ぎょう</w>
そ いつ</w>
か かる</w>
に げ
かん じょう</w>
モン スター</w>
り ん</w>
は っ</w>
せい ちょう</w>
いち ぶ</w>
きょう だい</w>
わる く</w>
し り
かわ る</w>
た ぶん</w>
ぞ う
ま け</w>
す てき</w>
じん るい</w>
ちょう ど</w>
ま ら</w>
そ ろ
がんば っ</w>
おこ し</w>
マ ジ</w>
じ たい</w>
はい り</w>
ま な
せん ぱい</w>
お お</w>
さい ばん</w>
こ ま</w>
ふ ん</w>
ぞ んじ</w>
き ぼう</w>
い ら</w>
つ ね</w>
う しろ</w>
イ ス</w>
キャ ン
のこ り</w>
ハ ハ
の り
げん いん</w>
チ ョ
さ か
た ず
ジ ン</w>
や あ</w>
わ か
そ ら</w>
おも え</w>
シ ア</w>
た っ
しん らい</w>
あきら か</w>
デ ル</w>
とう ぜん</w>
う た
ほん もの</w>
グラ ム</w>
もら え</w>
ぶ じ</w>
か てい</w>
はん のう</w>
す す
わ ざ</w>
お さ
エ イ
れ きし</w>
ぎ せい</w>
しっ かり</w>
み み</w>
ス パ
もうし わけ</w>
ち いき</w>
ドラ ゴン</w>
- -</w>
アイ デ
しょう がい</w>
え ろ</w>
ちゅう ごく</w>
は る</w>
せい めい</w>
ら っしゃ
ご らん</w>
み ち
か たち</w>
か し
ぱ ん</w>
ね む
デ オ</w>
B I</w>
そ りゃ</w>
こ ころ
サ ム</w>
お くれ</w>
サ ン</w>
さ ぁ</w>
な ぐ
ウ ン</w>
しん よう</w>
まさ か</w>
か み
が かり</w>
じ つ
ス カ
ン ズ</w>
セ ス</w>
タ ン</w>
おか しい</w>
あら われ</w>
あた し</w>
ビ デオ</w>
オ リ
アン タ</w>
ぜん たい</w>
こ む</w>
し な</w>
は ず
か って</w>
ピ ー</w>
デ ュ
ぎん こう</w>
ま ぁ</w>
しょう じき</w>
テ スト</w>
も とめ</w>
リ ッ
ざ ん</w>
わ かれ</w>
りょう り</w>
ど っち</w>
ボ ス</w>
コ ン</w>
ギ ャ
お じ</w>
す け</w>
い りょう</w>
と ら
た える</w>
が っ
い れる</w>
が ら</w>
わ ら
と ん</w>
し め</w>
せい かく</w>
く せい</w>
た って</w>
し たい</w>
たい する</w>
ル ズ</w>
きょう いく</w>
い くら</w>
ルー プ</w>
ほん き</w>
マ ー</w>
どう よう</w>
うつく しい</w>
や す
ぬ し</w>
う ら</w>
だ まっ</w>
ク レ
ど ちら</w>
おこ る</w>
デザ イン</w>
おおき く</w>
と れ</w>
しず か</w>
め つ</w>
しゅ じん</w>
ぺ き</w>
つか え</w>
おお い</w>
か ず</w>
ス ペ
かん り</w>
ゆ き</w>
ま ほう</w>
よ てい</w>
ざ つ</w>
ネ ス</w>
も と
ふ めい</w>
イ ド</w>
む だ</w>
ディ ア</w>
れん ちゅう</w>
ま かせ</w>
み な
b i</w>
け さ</w>
し じ</w>
しょう ねん</w>
み とめ</w>
レ ッド</w>
ミ ュ
っ け</w>
ね こ</w>
つづ ける</w>
ぜ い</w>
っ す</w>
こん にち
い でん</w>
もの が
かん ぺき</w>
ニュ ース</w>
つ よく</w>
う ば
ニ ック</w>
よ び
じ い</w>
かん じる</w>
は り</w>
う つ</w>
あ ぶ
あ がっ</w>
め ざ
けん さ</w>
アイデ ア</w>
ー ム
ミ ス</w>
すく なく</w>
くだ ん</w>
ボ ール</w>
と け</w>
ど り</w>
お ろ
グ レ
さ る</w>
たい よう</w>
も し
はた ら
ぞ ん</w>
パ ン
つく り
ボ ク</w>
とつ ぜん</w>
だい すき</w>
あら ゆる</w>
ロ ボット</w>
グ ループ</w>
アフ リカ</w>
ね つ</w>
ま もっ</w>
ア ク
バ イ</w>
キ ュ
ち か</w>
う る
ニュー ヨ
と き
おち つい</w>
メ ン
は し</w>
ッセ ージ</w>
ち かい</w>
ホ テル</w>
しん ぞう</w>
けっ して</w>
あか ちゃん</w>
はや い</w>
メ ッセージ</w>
えい ぞう</w>
もど り</w>
ふ た</w>
しょう たい</w>
ふ る
じ め</w>
さま ざま</w>
く っ</w>
のぞ ん</w>
はん ぶん</w>
しょう じょ</w>
ものが たり</w>
シ ン</w>
おと な</w>
に おい</w>
マイ ク</w>
ふく ざつ</w>
こう い</w>
かん せん</w>
ゆ っくり</w>
ばく はつ</w>
あつ め</w>
つか まえ</w>
けっ きょく</w>
ウ ン
そ っち</w>
り ん
ブ ロ
ス コ
コ ード</w>
あ つ</w>
ビ ジ
く ん
ぎ ょ</w>
しゅ んかん</w>
おや じ</w>
せん もん</w>
きょう かい</w>
こんにち は</w>
い い
ふ るい</w>
し め
ナ イ
てい きょう</w>
こ め</w>
む い</w>
さい あく</w>
プ ライ
ふ り
お それ</w>
き け</w>
たの しみ</w>
よう ぎ</w>
ぶ たい</w>
ニューヨ ーク</w>
けん こう</w>
たん じょう</w>
F BI</w>
だ て</w>
う けい
じん こう</w>
とう じ</w>
か っ
た べ
けい び</w>
つ め</w>
く み
プロ グラム</w>
じ さつ</w>
はん たい</w>
4 0</w>
はん だん</w>
あ て</w>
り ょ
たの しい</w>
よ ぶ</w>
や ま
うご く</w>
ぬ け</w>
メ ージ</w>
ぎ ゃく</w>
― ―</w>
と おし</w>
み つかっ</w>
さが す</w>
そ ん</w>
モ ー
さく ひん</w>
く ろ</w>
よう す</w>
ぎ ょう
キ ング</w>
しば らく</w>
わ かん</w>
ら しく</w>
こう じょう</w>
いっ ぽう</w>
いそ が
しん じる</w>
た か</w>
プロ ジェ
ね る</w>
ッ キー</w>
あ な</w>
ウ ソ</w>
ガ ー</w>
り ょ</w>
かん する</w>
ボ ー
や り
ば く</w>
かく しん</w>
りょう かい</w>
の こし</w>
しん けい</w>
や っと</w>
しょう かん</w>
タ ル</w>
び ん</w>
お き
お り
ふ っ
ー リー</w>
え が
や さ
な つ</w>
せ わ</w>
し ぼう</w>
は や</w>
ロ ン
ハ イ
な おし</w>
ば くだん</w>
は こ
しょく じ</w>
ビ ス</w>
ひ ん
にん む</w>
ガ ス</w>
め よう</w>
マ ル
チ ン</w>
ぼ っ</w>
う る</w>
ワ イ
み よう</w>
はな し
プロジェ クト</w>
さい だい</w>
え らん</w>
ば っ
ショ ー</w>
あた える</w>
お か</w>
ス ポ
たの ん</w>
し に</w>
か す</w>
も た
べん きょう</w>
ふ れ</w>
ヒ ー</w>
た べる</w>
ご ろし</w>
て っ</w>
だ っ
シ ー
しゃ べ
や し</w>
ラ ム</w>
り こん</w>
か ぜ</w>
み ん
はっ きり</w>
te l</w>
たて もの</w>
み れ</w>
しゅ ん</w>
ライ ト</w>
ゆう き</w>
つ ぶ
こう えん</w>
ゆる し</w>
ど ん</w>
い ける</w>
ダ ー
はじ める</w>
はな さ</w>
パー ティー</w>
イ ー
ぶん か</w>
ち ょ</w>
む ね</w>
プ ラ
さく せん</w>
が れ</w>
f bi</w>
コー ヒー</w>
たた かう</w>
いた し</w>
ネ ル</w>
か ま
たん とう</w>
きょ か</w>
き た
ひ ら
あら た</w>
パ イ
のぞ み</w>
わ ざ
きょう じゅ</w>
かい ほう</w>
ダ ム</w>
しゅ く
バ ル</w>
し じょう</w>
いそ い</w>
イン ター
しん にゅう</w>
ベ ッド</w>
さ し
き ほん</w>
フ ラ
ま く</w>
い り</w>
ライ ン</w>
き まっ</w>
うん めい</w>
う うん</w>
い だい</w>
ジャ ー</w>
キ ス</w>
せい き</w>
う ま</w>
もど し</w>
ほ しょう</w>
きょう ふ</w>
む かえ</w>
ご はん</w>
せ よ</w>
ナ ン
や か</w>
ほう こう</w>
グ リ
し みん</w>
い けん</w>
こう せい</w>
ら す</w>
し る
は こ</w>
ア レ
すす め</w>
デ ート</w>
てつ だっ</w>
かい ぎ</w>
きこ える</w>
い える</w>
パ ン</w>
たま しい</w>
し えん</w>
い じ</w>
ど き</w>
さい しゅう</w>
ぐ み</w>
バ ン</w>
わ す
くら し</w>
に げる</w>
かえ す</w>
おい しい</w>
n a</w>
フ レ
ふ ん
い らっしゃ
け よう</w>
ま ど</w>
あ げ
たず ね</w>
なに もの</w>
し はい</w>
や がっ</w>
し めし</w>
ぐ れ</w>
イ ント</w>
ぶっ しつ</w>
おど ろく</w>
チ ャ</w>
いた る</w>
ブラ ック</w>
はじ まり</w>
よ こ
つく ら</w>
しょう らい</w>
ぬ すん</w>
あく ま</w>
き ち</w>
き さま</w>
がく せい</w>
おもい だし</w>
モ デル</w>
おど ろ
ひ さし</w>
も じ</w>
もく ひょう</w>
じ どう</w>
し せつ</w>
の む</w>
と ば
あきら め</w>
や すい</w>
けん り</w>
しか も</w>
N A</w>
そ れ
しゅ っぱ
セ ル</w>
じ てん</w>
どう じ</w>
バ ス</w>
とう し</w>
メ ー
20 0
あ るい</w>
ゆ び</w>
ちい さい</w>
く せ</w>
げ い
ル ール</w>
ク ス</w>
ダ ン</w>
しゃ く</w>
し きん</w>
こ い
けい やく</w>
か くれ</w>
イン ド</w>
く え</w>
くん れん</w>
よろ こ
あ ね</w>
ら い
た ろ</w>
き ぼ</w>
かい し</w>
め で
ー チ</w>
な れる</w>
ボ ン</w>
た ま</w>
て がみ</w>
い は</w>
6 0</w>
ぼう りょく</w>
はつ どう</w>
たい ちょう</w>
はじ まっ</w>
いっ しょう</w>
ジェ イ
つい せき</w>
うん どう</w>
でん き</w>
さく や</w>
ちょう だい</w>
つ れ
ビ ン</w>
うま い</w>
いた み</w>
べ ん</w>
お る</w>
1 3</w>
セ ント</w>
しん か</w>
ゆう めい</w>
しゅう ちゅう</w>
う ける</w>
ある いは</w>
ぐ う
ゴ ー
ワ ーク</w>
ヤ ー</w>
すく う</w>
や ぶ
けっ てい</w>
か さ</w>
ぎ っ</w>
サ ラ</w>
カ ッ
りょう ほう</w>
ジェ ーン</w>
く そ</w>
。 ➡</w>
フ ト</w>
じ む</w>
コンピュー タ</w>
た だし</w>
り っ
ウ イ
さ ぎょう</w>
み の
ロ ッ
ちょう し</w>
たい しょう</w>
い きる</w>
く い</w>
び しい</w>
テ ク
で き
く ち
れ き</w>
へ いわ</w>
そ ろ</w>
ゆう かい</w>
とく てい</w>
つづ き</w>
テ ン</w>
まさ に</w>
D NA</w>
は らっ</w>
た か
あそ び</w>
1 8</w>
ちょく せつ</w>
た めし</w>
ぞ れ</w>
5 00</w>
す が</w>
ビジ ネス</w>
ポ イント</w>
ぶ か</w>
だい たい</w>
そろ そろ</w>
それ ぞれ</w>
す っ
ま わっ</w>
ビ ア</w>
めん どう</w>
よ び</w>
ひ ゃく</w>
あん しん</w>
2 5</w>
しん ごう</w>
ン ク</w>
れ れ</w>
みず から</w>
せ よう</w>
i n
ど っ</w>
き じ</w>
な がく</w>
ン チ</w>
たす ける</w>
ニ ング</w>
たた かっ</w>
シ ャ</w>
ば あ</w>
ず み</w>
り ゃく</w>
と おく</w>
よ せ</w>
ひだ り</w>
ず い
ふ し
キ ン</w>
きず つけ</w>
サイ ト</w>
ひ らい</w>
かん せい</w>
ル ター</w>
もど す</w>
ほ こ
が う</w>
おこ なわ</w>
うわ さ</w>
アイ ツ</w>
と まっ</w>
さ さ
く ろ
み ぎ</w>
せい さく</w>
リー ダー</w>
わ くせい</w>
おこ なう</w>
フィ ールド</w>
チェ ック</w>
ちゅう しゃ</w>
すご し</w>
じ ごく</w>
しゅ つ
おど ろい</w>
ファ イル</w>
ぎ もん</w>
ちゃ く
おお きい</w>
d na</w>
そう だん</w>
おう じ</w>
しょ り</w>
う っ
ピ ーター</w>
クリ ス
し かく</w>
クラ ブ</w>
りょ こう</w>
ふ り</w>
さつ がい</w>
リ ズ
ほ っ
ひ め</w>
きづ か</w>
マ ーク</w>
た にん</w>
カ リ
パ ート</w>
ろ ん
ち ん
げ き
きょ だい</w>
お くる</w>
ど おり</w>
きん きゅう</w>
あ め</w>
グ ル</w>
け し</w>
ぎ いん</w>
ひ なん</w>
さ すが</w>
いっ ぱん</w>
ロ ス</w>
めで とう</w>
とく しゅ</w>
こ つ</w>
お なか</w>
へ いし</w>
い や
ふし ぎ</w>
お わる</w>
まず い</w>
しゅ だん</w>
き こう</w>
つ な
よう きゅう</w>
メ ン</w>
べ い
しん こう</w>
クリ ス</w>
れん しゅう</w>
て っ
す ら</w>
しょく りょう</w>
わ ず
のこ る</w>
たん じゅん</w>
メ ント</w>
と なり</w>
ソ ー
と ちゅう</w>
コ ミュ
さ け
o o
ガ ー
っ ぽ
あ し
ケ ル</w>
ざ り</w>
かい わ</w>
とう ちゃく</w>
そ ば</w>
あら わ
タイ プ</w>
ケ ン
ア ップ</w>
ち まっ</w>
きょう し</w>
1 日</w>
おと し</w>
ど りょく</w>
かん しん</w>
よ め</w>
く ろう</w>
て つ</w>
ち しき</w>
プレ ゼ
こ わ</w>
デ ン</w>
おそ ろ
ア ナ
はっ せい</w>
う か
オ フィ
え っと</w>
さ ぎ</w>
かい ちょう</w>
ド リ
ガ キ</w>
パ ワー</w>
コミュ ニ
の み
ワ ード</w>
カ ン</w>
すく っ</w>
もら える</w>
さつ えい</w>
のぞ む</w>
カ ン
ア リ
えい えん</w>
ぐう ぜん</w>
ぎ ゃく
かん かく</w>
か ね
2 00</w>
ディ ー</w>
つう しん</w>
うご い</w>
スタ ン</w>
バ ッ
ふ かく</w>
こ っか</w>
き どう</w>
か け
レ ット</w>
と ち</w>
ミ スター</w>
どう し</w>
トラ ック</w>
ど ころ</w>
かま わ</w>
お び
8 0</w>
ク ロ</w>
ま もり</w>
.. .
おく り
う み
ト イ
だ ら</w>
ー プ</w>
は る
き っ
ゆ くえ</w>
わる かっ</w>
ノ ロ
ク シー</w>
ぴ ょう</w>
なが れ</w>
じょう けん</w>
ジョ ー</w>
し れい</w>
さか な</w>
けい ぶ</w>
かつ て</w>
ひょう か</w>
トロ ール</w>
クラ ス</w>
カ ル
しゅ るい</w>
もし もし</w>
ま ち
き た</w>
そ っ
ずい ぶん</w>
いっ ち</w>
み ぎ
とき どき</w>
つか える</w>
オフィ ス</w>
よ そう</w>
ま なん</w>
きょ り</w>
ワ ン</w>
み なみ</w>
かい ふく</w>
ま やく</w>
てい ど</w>
ご ろ</w>
こん らん</w>
お ば</w>
もく げき</w>
け もの</w>
セン ター</w>
いそが しい</w>
ド イツ</w>
くる っ</w>
ヨ ー
ハ イ</w>
ネ ット
し けん</w>
ゆう しょく</w>
そ つ
スピ ード</w>
か げん</w>
ぶん せき</w>
はら う</w>
げい じゅつ</w>
けい こく</w>
おち つけ</w>
1 7</w>
しょう にん</w>
こう うん</w>
こう ぞう</w>
が え</w>
か かり</w>
あ え
たた び</w>
じゅ ぎょう</w>
インター ネット</w>
ふ たたび</w>
t v</w>
フ ロ
ば つ</w>
は あ</w>
せん とう</w>
せい ぎ</w>
い と</w>
ロ シア</w>
ミ ン</w>
ふ あん</w>
しょう げん</w>
ジ ム</w>
キ シ
ウ チ</w>
ト ラン
む き</w>
ふ え</w>
の り</w>
テク ノロ
コンピュー ター</w>
ネット ワーク</w>
ぬ い</w>
の せ</w>
き げん</w>
デ イ
れ ど</w>
おと こ
ゆる さ</w>
はた らく</w>
ちゅう もく</w>
こう そく</w>
せい ぎょ</w>
サー ビス</w>
か き</w>
あ じ</w>
リ ア
サ イン</w>
なん だ</w>
つき あっ</w>
しり あい</w>
し だい</w>
1 6</w>
ト ー
は ぁ</w>
ぎ ろん</w>
えい せい</w>
いろ んな</w>
べい こく</w>
ちゅう しん</w>
ぜ つ
フ フ</w>
せい さん</w>
わ り
テクノロ ジー</w>
よ く
ほ けん</w>
な ま</w>
な え</w>
2 4</w>
ほう りつ</w>
た お
しん ぶん</w>
かわ い
こ の
くう かん</w>
うけい れ</w>
おそ い</w>
あ っち</w>
フ ッ</w>
そつ ぎょう</w>
ッ ツ</w>
た ろう</w>
お そく</w>
てつ だ
イ ス
り く</w>
たの しん</w>
て がかり</w>
つい に</w>
トイ レ</w>
キ ロ</w>
かん りょう</w>
あぶ ない</w>
つか ま
っ かん</w>
こう かん</w>
ト ップ</w>
ニ ス</w>
ふ ざ
じつ げん</w>
わ らっ</w>
だん かい</w>
クリス マス</w>
も た</w>
か ぎ
ひ い</w>
し あい</w>
そう さく</w>
け れど</w>
かえ れ</w>
そう じ</w>
たい りょう</w>
あん てい</w>
にん しき</w>
げん しょう</w>
げ い</w>
ト ゥ
かんが え
ジャ ン
ア ド
ファ ン</w>
も り
ま か
ス ケ
おこ ない</w>
り ろん</w>
つ らい</w>
フラン ス</w>
せっ けい</w>
に し</w>
マイ ル</w>
ト リック</w>
が き</w>
じ じょう</w>
メー トル</w>
ど ん
が まん</w>
な ぞ</w>
てん し</w>
さ か</w>
ト リ
ジ オ</w>
い わ
チ ュ
はっ ぴょう</w>
そ い</w>
かん れん</w>
タイ ム</w>
パー ト
ウイ ルス</w>
つなが り</w>
か ぶ
い ない</w>
み せる</w>
え ぇ</w>
はい ら</w>
うし なう</w>
たち ば</w>
ン ビ</w>
む かう</w>
ほん の</w>
こと し</w>
リ スク</w>
なお す</w>
こ っ</w>
テ ロ</w>
よ み
もど れ</w>
ひょう げん</w>
お ら</w>
プ ロ</w>
ゼ ロ</w>
れ ろ</w>
ふ じん</w>
てい あん</w>
よう せい</w>
た かく</w>
くう き</w>
みち び
たい けん</w>
たい き</w>
た しか
じっ こう</w>
き みょう</w>
ア ラ
ない よう</w>
つ め
さ き
か か</w>
ハハ ハ</w>
ケー キ</w>
ま しょ</w>
ほこ り</w>
ほ ね</w>
ナイ フ</w>
よろ こん</w>
おく り</w>
お わら</w>
あ き</w>
じ かい</w>
メ エ</w>
ヘ ン
スパ イ</w>
エ リ
ナ ルト</w>
ジョ ー
ペ ン
いた だけ</w>
あ ず
こ まっ</w>
リ アン</w>
マイ ケル</w>
ベ ン</w>
こ われ</w>
ちゃ い</w>
しょ ゆう</w>
き わ
あ ろう</w>
チャ ー</w>
とう きょう</w>
の び</w>
たい した</w>
レ ー</w>
し こう</w>
い ずれ</w>
おこ す</w>
ろ く
そう とう</w>
さい のう</w>
リ ース</w>
す な
ユ ー
きょう い</w>
あ かい</w>
と じ
けい さん</w>
ビ ール</w>
パ ターン</w>
な ら
ゆう しゅう</w>
の ぼ
さい てい</w>
おそろ しい</w>
ヒ ー
と し
ウ ト</w>
み や
どう りょう</w>
つ けろ</w>
えい ご</w>
ミ ング</w>
し もん</w>
きん し</w>
タ イ</w>
ご くう</w>
めい わく</w>
で あっ</w>
スト ン</w>
み ゃく</w>
ちょう せん</w>
いらっしゃ い</w>
あ える</w>
ス ク
ち ず</w>
エ レ
ま わし</w>
つなが っ</w>
a r
カ ス</w>
ブ レ
ゾ ンビ</w>
や す</w>
しゅう だん</w>
ファ イ
ド ロ
ぶ つり</w>
し どう</w>
ケ ー</w>
すう じ</w>
しら べる</w>
しょう ぐん</w>
か が
コ ール</w>
ごう とう</w>
すう がく</w>
おお き</w>
お きる</w>
たべ もの</w>
ざ き</w>
さっ さと</w>
じ もと</w>
あ つい</w>
は らい</w>
で きれ</w>
マ シン</w>
ま じょ</w>
ぜ つ</w>
ッ カー</w>
ぶん や</w>
ち く
ころ せ</w>
と けい</w>
チ ュー
にん しん</w>
くり かえし</w>
ぎ ん</w>
か せい</w>
1 4</w>
スー ツ</w>
り えき</w>
よ そく</w>
ひだ り
が ぞう</w>
こ きゅう</w>
ノ ー</w>
とら え</w>
げん ご</w>
T E
きゅう きゅう</w>
あ ま
に が
ポ ール</w>
でき ごと</w>
ひと り
せ だい</w>
しゅっぱ つ</w>
エン ジン</w>
しん り</w>
こう しょう</w>
セ ット</w>
む せん</w>
ほ しく</w>
イ ヤ</w>
ふく ろ</w>
とど け</w>
そ だて</w>
い で</w>
ちょ っ</w>
こん ご</w>
スティ ー
アク セス</w>
こい びと</w>
かん さつ</w>
い かり</w>
バ ラ</w>
こく さい</w>
パート ナー</w>
どう ぐ</w>
けん とう</w>
か き
わず か</w>
やさ しい</w>
あ に
ロン ドン</w>
とく い</w>
じゅう しょ</w>
ー ツ</w>
レ スト
プレゼ ント</w>
に もつ</w>
た ね</w>
した がっ</w>
きょ く
おとこ のこ</w>
ベ ン
あそ ん</w>
マ リア</w>
まん ぞく</w>
か り
マ シ</w>
み かた</w>
はん こう</w>
いそ げ</w>
ご え</w>
うる さい</w>
3 00</w>
ーム ズ</w>
よ こ</w>
ゆ び
かく ご</w>
おこ ら</w>
あい する</w>
ド ライ
ト ム</w>
な っ
え がい</w>
あ っ
なか なか</w>
こ おり</w>
きょう ゆう</w>
しゅ ちょう</w>
し かた
あ がり</w>
ス コ</w>
わた す</w>
ダ ンス</w>
イ メージ</w>
び ゃく</w>
か かえ</w>
7 0</w>
ア パート</w>
や める</w>
はたら き</w>
くわ え</w>
あつ かい</w>
な み
ず つ</w>
あ か</w>
イ エ
す すん</w>
じ っ</w>
いた だい</w>
ウォ ルター</w>
てい し</w>
プ リ
フラン ク</w>
せん ちょう</w>
ナ ル</w>
み りょく</w>
ッ ション</w>
ら く
どう せ</w>
テ ン
イ タ
と つ</w>
おこ り</w>
の る</w>
a t
ル フ</w>
せん しゅ</w>
ウィ ン</w>
な くし</w>
ハ ァ</w>
あ さ
こん なん</w>
9 0</w>
きょう つう</w>
もど ら</w>
ぺ い</w>
ど り
ノ ー
は げ
お かし</w>
スタ ー
しょく ぶつ</w>
バ ート</w>
セ ックス</w>
や き</w>
おし える</w>
ぐ あい</w>
か れ
て く</w>
た め
い いん</w>
わす れる</w>
け が</w>
か だい</w>
りっ ぱ</w>
ま ご</w>
つか まっ</w>
けつ えき</w>
あた っ</w>
e r
はじ まる</w>
なん びゃく</w>
たい しょ</w>
じょ し</w>
ほ しかっ</w>
だ か</w>
れ よ</w>
どう い</w>
だっ しゅつ</w>
さが っ</w>
マ ッ
ティ ング</w>
かく ほ</w>
うご か</w>
め え</w>
み ごと</w>
しょう り</w>
ボ ート</w>
ぴ き</w>
か せ
さ ら</w>
ご かい</w>
げん かい</w>
へ っ</w>
あに き</w>
ほ っ</w>
ー ション</w>
メン バー</w>
や はり</w>
か っこう</w>
ポ ート</w>
ハ ハ</w>
さ り</w>
き しゃ</w>
が ね</w>
あ おい</w>
ろう どう</w>
あい さつ</w>
コ イツ</w>
ク ラ</w>
ぼ つ</w>
きづ き</w>
ペ ージ</w>
シャ ル</w>
よ ご
てつ だい</w>
しゅ よう</w>
ワ イン</w>
だ まれ</w>
デュ エル</w>
ギ リス</w>
づ くり</w>
つか る</w>
し めい</w>
フォ ード</w>
ク ション</w>
っ しゃ</w>
こわ く</w>
ス キー</w>
みん しゅ</w>
ほん ぶ</w>
せっ とく</w>
き せき</w>
バ ン
す っ</w>
しん ゆう</w>
けん じ</w>
か かわら</w>
フォ ル
ガ ン
イ ギリス</w>
はず し</w>
き める</w>
かく じつ</w>
うつ っ</w>
よう し</w>
え よう</w>
なっ とく</w>
ころ そう</w>
しら せ</w>
O K</w>
っ し</w>
ちかづ い</w>
しゅっ しん</w>
う り
ナ ス</w>
たい おう</w>
o n
c i
ロ ット</w>
ケ ース</w>
ね ら
ブ リ
スト ラ
や ん</w>
こと なる</w>
あん ない</w>
のこ さ</w>
か かん</w>
ル ー</w>
ビ ュー</w>
キ ン
どう き</w>
だ んな</w>
き ち
おこ なっ</w>
レスト ラン</w>
フ ル</w>
よ み</w>
マ ジ
み や</w>
の れ</w>
モ ノ</w>
ウ ル</w>
じ み</w>
ふ き
かれ し</w>
メ ディア</w>
フィ ー</w>
ス イ
ありが と</w>
ホ ール</w>
おどろ き</w>
コン トロール</w>
に わ</w>
ぜ ひ</w>
けん ちく</w>
ファ ー</w>
しゅう きょう</w>
た た</w>
きょう どう</w>
あ おう</w>
ふく しゅう</w>
け よ</w>
デ ー
つ たえる</w>
つ た
ちが え</w>
たい せい</w>
す ぐれ</w>
げん し</w>
いか が</w>
ウ ッド</w>
どう ろ</w>
けん めい</w>
ウ ム</w>
っ こ</w>
しん ちょう</w>
えら ぶ</w>
み どり</w>
かね もち</w>
ヒー ロー</w>
ア ニ
と めろ</w>
しょ るい</w>
にん き</w>
お え</w>
ほ あん</w>
かん ぼう</w>
フィ ンチ</w>
ない ぶ</w>
つ つ</w>
ナ ム</w>
せん きょ</w>
ぜ い
へ いか</w>
い ま
ア ス</w>
ど れい</w>
ご ご</w>
かい だん</w>
いか に</w>
お っしゃ
バ ッグ</w>
ス ケ</w>
オー プ
シャ ー
で かけ</w>
す げ
ラン ス</w>
とり あえ
とりあえ ず</w>
こう ふん</w>
よ けい</w>
じょ おう</w>
ぐ う</w>
へん こう</w>
しゅ く</w>
リズ ム</w>
き き
やく わり</w>
かし こい</w>
い まだ</w>
あた り
ハ ロ
ウィ ル</w>
コ レ
ぶ た</w>
よろ しい</w>
かわい そう</w>
ピ ッ
だ ら
こ りゃ</w>
う む</w>
つう じょう</w>
せっ かく</w>
さ め</w>
こう ふく</w>
う わ</w>
い す</w>
ヘン リー</w>
め ぐ
たの み</w>
けい えい</w>
き そ</w>
とう じょう</w>
さ よう</w>
か かわっ</w>
まい とし</w>
は ち</w>
わか もの</w>
ま き</w>
ね らっ</w>
あい ぼう</w>
フォ ー
ス キ
l e</w>
テ メエ</w>
みつ から</w>
デ ジ
ク ル</w>
ふ っ</w>
し ちょう</w>
だい ひょう</w>
く さい</w>
ねん りょう</w>
ひ ま</w>
はつ めい</w>
ワ イト</w>
しょう ぶ</w>
パ ス</w>
チャ ーリー</w>
や け</w>
か さ
シャ ー</w>
ま つ
しょう ひ</w>
な さ</w>
てん さい</w>
しゃ く
ケ イ
よ わい</w>
やっ ぱ</w>
は しっ</w>
ちゅう おう</w>
バ ック</w>
チャ ン
め ず
まな ぶ</w>
ほ ぼ</w>
じ ち</w>
ル ク</w>
こわ し</w>
TE D</w>
ユ ニ
ウォ ーカー</w>
せん し</w>
し しゃ</w>
あたり まえ</w>
a n
れ よう</w>
み つかる</w>
te d</w>
フ ン</w>
へん しゅう</w>
く つ
えん そう</w>
いき なり</w>
タ ン
せっ しょく</w>
おお ぜい</w>
ざ る</w>
ワ ク
わざ わざ</w>
ま う</w>
きん ちょう</w>
もら おう</w>
ぺ ん</w>
す すむ</w>
じ く</w>
き の
ド クター</w>
キャン プ</w>
ゆ か</w>
ぼう し</w>
しん けん</w>
しゅう りょう</w>
ま つり</w>
ひ かく</w>
にく い</w>
つづ い</w>
せい か</w>
さ げ</w>
ベ ス</w>
はっ てん</w>
だ つ</w>
しん せい</w>
しめ す</w>
とっ ても</w>
でん せつ</w>
やす く</w>
ばっ かり</w>
な り
つう じ</w>
かく めい</w>
ま じめ</w>
ふ よう</w>
どん どん</w>
ど ろ
たん に</w>
さい せい</w>
ほう そう</w>
ばん ぐみ</w>
すく ない</w>
えが お</w>
あ たい</w>
マ スター</w>
つ よ</w>
さ せる</w>
お さえ</w>
ヴ ェ
ネ ズ
デ ス</w>
が え
テー プ</w>
た がっ</w>
や い</w>
こう ちょう</w>
ハ ウス</w>
は ずれ</w>
この よ</w>
えら ば</w>
ラ ボ</w>
ひ つ
づ い</w>
せい ひん</w>
きょ ねん</w>
1 9</w>
でん とう</w>
ロッ パ</w>
ダ ン
げん だい</w>
ヨー ロッパ</w>
りょう いき</w>
バイ ス</w>
イ ズ</w>
にん ぎょう</w>
かえ ら</w>
ゆう せん</w>
おも し
たま ご</w>
マ リ
ホ ワイト</w>
わた っ</w>
? "</w>
ク ー
へい きん</w>
おく ら</w>
バ ル
よう そ</w>
な げ
ら ん
あつ まっ</w>
チ ップ</w>
シャ ツ</w>
い がく</w>
バイ ト</w>
テー ブル</w>
ジャ ー
せ え</w>
ひ がし</w>
ご ん</w>
ド ー
ア タ
てい こう</w>
た る</w>
かい ぶつ</w>
あ がる</w>
メ キシ
ぬ け
がんば れ</w>
ゲ ット</w>
ひ てい</w>
だら け</w>
しょう ひん</w>
こく みん</w>
レ ッ
バ リー</w>
ダ ウン</w>
とび ら</w>
たの ま</w>
し む</w>
キャ ロ
やっ かい</w>
び る</w>
ひ どく</w>
さが し
ジ ア</w>
グ ロー
はん い</w>
C I
ぶん し</w>
ライ アン</w>
よ い
あら し</w>
a c
ド ゥ
き そく</w>
か ぞ
チ ン
スタ ン
ケ ガ</w>
つ ごう</w>
よろこ び</w>
ぐん たい</w>
o r
セ ー
あ ける</w>
ほ く
は ね</w>
たい くつ</w>
せい たい</w>
ク ソ
イン タ
の ば
す じ</w>
せ なか</w>
じょう しょう</w>
か かわる</w>
かん とく</w>
ト ン
テ ロ
ま ね
しゅっ けつ</w>
きょう せい</w>
や れる</w>
かな しい</w>
ショ ック</w>
や くだ
じ ぎょう</w>
しる 么</w>
オープ ン</w>
なが し</w>
たん なる</w>
な き</w>
たい ど</w>
せ め</w>
はる か</w>
さい しん</w>
き びしい</w>
かい じょう</w>
えい ゆう</w>
ベ ル
り そう</w>
ふ か
し りょう</w>
ラ ー
エ ル
こ ら</w>
けん か</w>
く ろい</w>
れん ぽう</w>
べ い</w>
へん じ</w>
さ び
こう つう</w>
けつ だん</w>
が つ</w>
レー ション</w>
シ ティ</w>
た どり
せい ぞん</w>
じょう し</w>
さく ら
こう りつ</w>
こう ほ</w>
チ ック</w>
じ げん</w>
しゅう り</w>
い はん</w>
ケン カ</w>
よう やく</w>
しゅ み</w>
さわ ぎ</w>
き ら</w>
ま に
しょう さい</w>
ダ ニー</w>
ぼ ち</w>
ふ み
な な</w>
とん で
とんで も</w>
つ とめ</w>
せい ふく</w>
うけ とっ</w>
う そ
ワ ト
ス タ</w>
たん てい</w>
し かけ</w>
くら べ</w>
ぎ ょ
あ かんぼう</w>
べ つ
きん じょ</w>
メキシ コ</w>
ペ ン</w>
ク ビ</w>
ロ ード</w>
スカ イ</w>
み っ</w>
スー パー</w>
かく さ</w>
バ ウ
ステ ージ</w>
ひ く</w>
でん し</w>
つづ く</w>
しん ぽ</w>
う し</w>
4 5</w>
ネズ ミ</w>
ダ ル</w>
わ な</w>
つ かん</w>
げ か</w>
うば っ</w>
た れ</w>
ゆび わ</w>
だ すけ</w>
ま わ
ま ちがえ</w>
つかま える</w>
ブ ロック</w>
バ レ</w>
ぱ く</w>
しん こく</w>
けん せつ</w>
ア ッ
とく ちょう</w>
2 1</w>
しん だん</w>
ある く</w>
ハ リ
ニ ュー</w>
ダ メージ</w>
わた り</w>
ひょう てき</w>
か じ</w>
ナ ン</w>
チャ ー
ス キャ
ま こと</w>
えん じょ</w>
う ~
う~ ん</w>
あらわ れる</w>
ま きこ
くう こう</w>
かぎ ら</w>
よ し
の なか</w>
む ら
つ くし</w>
ぜん かい</w>
かん ご</w>
も とめる</w>
ぬ き</w>
ッ キ</w>
ジョ ージ</w>
エ ー
ぶ そく</w>
び じゅつ</w>
と まる</w>
ペ ット</w>
イ ライ
もん く</w>
か ど</w>
ラ イ</w>
フォル ニア</w>
トラ ブル</w>
しょう じょう</w>
さん せい</w>
く も</w>
う わっ</w>
パ リ</w>
ま え
つ っ</w>
もの ごと</w>
ま ね</w>
ル ート</w>
ひと こと</w>
ベ イ
ア リ</w>
よ のなか</w>
ひょう じ</w>
ボー イ</w>
デジ タル</w>
と おい</w>
せい ど</w>
しかた ない</w>
ぎ む</w>
おか しく</w>
う て</w>
レ ル</w>
わ だい</w>
ゆ たか</w>
ふざ け</w>
て え</w>
こう ざ</w>
む しろ</w>
こう えい</w>
きち んと</w>
i t
ビ ー
イ ラ
お ろし</w>
あん ごう</w>
e r</w>
ショ ップ</w>
も え</w>
い え
よ む</w>
ち じょう</w>
だ せる</w>
わ らい</w>
ゆう かん</w>
てき せつ</w>
た おれ</w>
きょう き</w>
ふ こう</w>
ひっ し</w>
たま に</w>
し げき</w>
し けい</w>
こう ちく</w>
おもい で</w>
じ ま</w>
なみ だ</w>
ちゅう し</w>
どろ ぼう</w>
o k</w>
パー ティ</w>
デ ル
シン トン</w>
もと もと</w>
にげ ろ</w>
な が</w>
くだ ら</w>
かく りつ</w>
あん まり</w>
あや まっ</w>
ほう かい</w>
し に
う め</w>
リ ル</w>
ひと じち</w>
は じ</w>
セ キュ
ア ホ</w>
み かけ</w>
ひ らく</w>
じゃ く</w>
1 000</w>
バ ード</w>
ま き
び き</w>
て はい</w>
そ だっ</w>
かく だい</w>
シ ーン</w>
うそ つき</w>
はく しゅ</w>
ちゅう もん</w>
カ ウン
こ ち</w>
き ねん</w>
がく しゅう</w>
かい ぜん</w>
アン ナ</w>
ねん れい</w>
ねむ っ</w>
つく え</w>
さん ぎょう</w>
リ オ</w>
ド レス</w>
ディ ング</w>
カリ フォルニア</w>
わ ん</w>
なん ぜん</w>
そく ど</w>
うま れる</w>
ちょく めん</w>
たす かっ</w>
たい かい</w>
こう てい</w>
バ ンド</w>
ケ ツ</w>
ま とめ</w>
そう こ</w>
ざ わ</w>
CI A</w>
れん ぞく</w>
み っ
ふ せい</w>
ぐ っ</w>
く わ</w>
うし なわ</w>
バ コ</w>
ダ ニ
いの り</w>
とじ こめ</w>
と わ</w>
のぞ い</w>
ちく しょう</w>
おそ わ</w>
もた らす</w>
ほん じつ</w>
は り
し や</w>
パ ソ
や すん</w>
じょう ず</w>
ッ ド
し める</w>
あら わし</w>
ワ シントン</w>
ぼ し</w>
ふ だん</w>
ぜん しん</w>
しゃ いん</w>
こ える</w>
い ほう</w>
テロ リスト</w>
コ ピー</w>
ほう てい</w>
ひ る
うし ない</w>
a l
び っくり</w>
は こん</w>
とう ひょう</w>
たの しかっ</w>
し ね</w>
おろ か</w>
パソ コン</w>
ほん にん</w>
ベ ース</w>
ア ウト</w>
た け
ci a</w>
っ きん</w>
は か</w>
ちょう かん</w>
ただ いま</w>
せい とう</w>
こ どく</w>
ベ ルト</w>
パー セント</w>
ジ ル</w>
トラ ップ</w>
グリ ーン</w>
ゆう れい</w>
おそ っ</w>
イ イ</w>
むす び
せん りゃく</w>
ぎん が</w>
きわ めて</w>
も そ
しゅう まつ</w>
モ ニ
スト リ
サイ ズ</w>
の ま</w>
とり くん</w>
と ぶ</w>
たしか め</w>
ヴァ ン</w>
もそ も</w>
たん そ</w>
そ もそも</w>
きょう きゅう</w>
かく す</w>
ブル ー</w>
ロ ウ</w>
ト レー
よう じ</w>
み せ
はっ しゃ</w>
だ まさ</w>
ナン バー</w>
オー ケー</w>
まな び</w>
はな れる</w>
て れ</w>
ア ダム</w>
ね っ
カッ コ</w>
じ っと</w>
し かた</w>
かた づけ</w>
りゅう し</w>
し お</w>
こ まる</w>
い り
つ っ
そ なえ</w>
い おう</w>
ハ ッ</w>
セキュ リ
ゴ ミ</w>
ま わる</w>
タ クシー</w>
キ サ
ふ ゆ</w>
うら ぎり</w>
も はや</w>
めず らしい</w>
はな そう</w>
こう くう</w>
リン ク</w>
ヘ イ</w>
シ ル
ずか しく</w>
きょう そう</w>
き ゃく
かん げい</w>
およ び</w>
ル ーム</w>
ク ライ
キ ム</w>
ひ び</w>
おう とう</w>
エ ット</w>
ひ ろい</w>
ぬ すま</w>
さ ばく</w>
ロー ズ</w>
さ むい</w>
か しょ</w>
ゆう こう</w>
む じつ</w>
ぷ く</w>
すげ え</w>
かん ぱい</w>
ご や</w>
ソ フ
スタ ーク</w>
サン プル</w>
れ っしゃ</w>
ね らい</w>
なん に</w>
ず い</w>
おう えん</w>
ほう しゃ</w>
ば こ</w>
ば かげ</w>
はな っ</w>
の ど</w>
ねむ れ</w>
けん りょく</w>
きん こ</w>
かい もの</w>
うわ き</w>
ば なし</w>
で ろ</w>
ちかづ く</w>
さ わっ</w>
r e
1 8
マ スク</w>
たい さく</w>
き ら
あ けろ</w>
ヒ ョ
や とっ</w>
へ え</w>
ざ っし</w>
だん たい</w>
くわ しく</w>
き まり</w>
めい よ</w>
ひ る</w>
せき ゆ</w>
こう き</w>
けつ ろん</w>
フィ ア</w>
こころ み</w>
く っ
ナ イ</w>
ば ら</w>
く さ</w>
せい ぞう</w>
じ たく</w>
あ かり</w>
レン ジ</w>
キャロ ル</w>
た てる</w>
か そく</w>
いち ご</w>
ホ ッ
や きゅう</w>
もた らし</w>
み ょう
きょう しつ</w>
かえ せ</w>
フ フフ</w>
ゲ ート</w>
し くみ</w>
あ まい</w>
ト レ
シ カ
ふ ろ</w>
なく なる</w>
だい なし</w>
す てる</w>
ッ フ</w>
こ だい</w>
にゅう いん</w>
て だすけ</w>
っぽ い</w>
し わざ</w>
おもい だす</w>
ラ ジオ</w>
とば し</w>
せん しゅう</w>
ぞう か</w>
き せい</w>
ホ ーム</w>
ピ ー
ゆう せい</w>
ふっ かつ</w>
ふ さわ
し げん</w>
ぐ る
きの どく</w>
スト レス</w>
は ずかしい</w>
プ リン
スポ ーツ</w>
せい り</w>
す み
マ ネ
めざ め</w>
ふう ふ</w>
しゃく ほう</w>
お わ</w>
ル ソン</w>
つ み
しん せつ</w>
げん きん</w>
か おり</w>
プ ール</w>
カ ット</w>
まも ら</w>
ば れ</w>
さ わる</w>
えん りょ</w>
マ ト</w>
ハロ ルド</w>
まっ すぐ</w>
ふ か</w>
たい さ</w>
h i
せい かい</w>
しょう とつ</w>
く い
メ ス</w>
イン フ
み とめる</w>
と じ</w>
こく はく</w>
ピ ア
ア リー</w>
はん ばい</w>
な ろう</w>
よ なか</w>
もし く
もしく は</w>
ば り</w>
と まれ</w>
しょう ち</w>
こ たえる</w>
けん さく</w>
き ちょう</w>
コミュニ ティ</w>
ウェ ア</w>
よ れ</w>
で あい</w>
た おし</w>
こん ばん</w>
こう りゅう</w>
かっ こ</w>
ポ ケット</w>
ダ ーク</w>
ただ しかっ</w>
いき もの</w>
o u</w>
ガ ラス</w>
こん やく</w>
こう しん</w>
S A</w>
ま だ
せつ ぞく</w>
a s
ふく め</w>
てい こく</w>
じゃ く
いん ちょう</w>
ミ ー
ヘ ル
パ ラ
ク イ
と げ</w>
け いい</w>
おい かけ</w>
ポ ンド</w>
フ リー</w>
ア ラン</w>
れん あい</w>
よ やく</w>
み もと</w>
さき ほど</w>
さ びしい</w>
うご かし</w>
そん けい</w>
し てん</w>
モ ンド</w>
せい し</w>
じ ぜん</w>
ベ スト</w>
フィ ル</w>
ち ほう</w>
じゅう だい</w>
しゃ っきん</w>
リ アル</w>
ふ せ
とお り
たっ せい</w>
しゃべ り</w>
ひっ こし</w>
せん じょう</w>
すご す</w>
しょ くん</w>
かい しゅう</w>
メ イ
コ ブ</w>
つ くれ</w>
さく ら</w>
おど し</w>
19 9
バ ラ
ア ート</w>
な かみ</w>
ど け</w>
つう ほう</w>
だ そう</w>
た よう</w>
こう けい</w>
ビ ッド</w>
ク ール</w>
エ ク
だい り</w>
かん ちがい</w>
どう じょう</w>
てん かい</w>
せい じょう</w>
し いん</w>
よび だし</w>
な げ</w>
い まさ
ド ーム</w>
ト ニー</w>
コ ロ</w>
ギ リ
カ ーター</w>
つなが る</w>
ご ぜん</w>
くり く</w>
き える</w>
いまさ ら</w>
はっ しん</w>
すい そく</w>
ヴ ォ
マ ックス</w>
チャ ン</w>
アレ ックス</w>
さん そ</w>
こ きょう</w>
くわ しい</w>
あ お</w>
ホ ー
ふ のう</w>
なぐ ら</w>
きょう はく</w>
あ あっ</w>
プ ス</w>
ブ ス</w>
イス ラム</w>
イ ベ
さい かい</w>
きょう か</w>
ワク チン</w>
ダニ エル</w>
スイ ッチ</w>
や ろ</w>
ちゃ くりく</w>
じ こく</w>
けい こう</w>
つ まら</w>
きゅう りょう</w>
おお かみ</w>
サ ル</w>
クレ ア</w>
す り
こう がく</w>
きょ ひ</w>
ドライ ブ</w>
イエ ス</w>
つき あい</w>
ちが わ</w>
く む</w>
きた ない</w>
リッ ジ</w>
スタ ート</w>
つ ば
ち ん</w>
おち る</w>
ワ ー
リ チャ
も て</w>
ね がっ</w>
きづ く</w>
ビ ッグ</w>
スピ ー
さ わ</w>
いっ しゅん</w>
テー マ</w>
ぶ ち
とり もどす</w>
し の
が け</w>
パ ク</w>
ハ ート</w>
キャ リー</w>
イ ル
しゃべ っ</w>
さ さえ</w>
けん し</w>
く れれ</w>
え と</w>
ア ア</w>
は いち</w>
ち こく</w>
お っ
お ぉ</w>
ノ ン</w>
なぐ っ</w>
か ちょう</w>
マ ク
む ちゅう</w>
まだ まだ</w>
はつ でん</w>
しる し</w>
きん ぞく</w>
がい ねん</w>
ブ ース</w>
よ ち</w>
ばく は</w>
こ よう</w>
ボ ブ</w>
とう ろく</w>
と しょ</w>
たの しく</w>
けい し</w>
かい てん</w>
う たっ</w>
ファ ー
バー グ</w>
ぶ ひん</w>
にち よう</w>
こう へい</w>
プロ セス</w>
ティ ブ</w>
ゃ あ</w>
ち かっ</w>
ず る</w>
くる しん</w>
てい ぎ</w>
だ り</w>
じゅう ぎょう</w>
きゅう けい</w>
ボ タン</w>
わた る</w>
もう し</w>
て よ</w>
しょ き</w>
けっ かん</w>
きゅう か</w>
ポ ー
ショ ーン</w>
コ スト</w>
ウ エ
はな せる</w>
しま つ</w>
ロ イ</w>
しら べ
け す</w>
か ず
あた る</w>
i s
サ スケ</w>
ウェ イ</w>
わざ と</w>
る く</w>
ふ れる</w>
し き
かん よ</w>
おくり もの</w>
o n</w>
ほっ さ</w>
なく なり</w>
ちい さく</w>
フレ ンド</w>
インタ ビュー</w>
さん ぽ</w>
さ よ
さよ なら</w>
ピ ン</w>
やさ しく</w>
てん こう</w>
かえ ろう</w>
か がみ</w>
2 3</w>
シ スコ</w>
らい しゅう</w>
えい こく</w>
ラ ウ
ひん こん</w>
さが せ</w>
い わい</w>
ノ ート</w>
やく ぶつ</w>
ひ よう</w>
こう ぎ</w>
i d</w>
リ ード</w>
モ ア</w>
チ ーズ</w>
ダ イ</w>
コ ート</w>
アイ ス</w>
せ けん</w>
こく じん</w>
おび え</w>
ある き</w>
つめ たい</w>
ちゅう どく</w>
ち ょく</w>
かわ い</w>
はく じん</w>
ただ しく</w>
じん もん</w>
きょ じん</w>
ム ズ</w>
スタ ッフ</w>
しゅう じん</w>
こう し</w>
ひ か</w>
ば っ</w>
の べ</w>
かん どう</w>
i t</w>
プ ト</w>
み じかい</w>
しょう せつ</w>
ヒ ト</w>
ティ ン</w>
オ ッ
ア カ
み んかん</w>
せい せき</w>
した がう</w>
う たがい</w>
ウィ ルス</w>
へん どう</w>
し はらい</w>
ざい りょう</w>
こ のみ</w>
い ぎ</w>
ド ラ</w>
まん なか</w>
なか よく</w>
そ ちら</w>
さい ぜん</w>
いっ さい</w>
2 2</w>
ジ ー
な す</w>
ち っ
か よっ</w>
あげ よう</w>
プ リ</w>
クイ ーン</w>
カ ル</w>
エ ミ
エ ド
ひ くい</w>
とり もどし</w>
ぜつ ぼう</w>
おか しな</w>
ま め</w>
つう か</w>
ち そう</w>
しゅう かい</w>
きょう かん</w>
ひ っぱ
しょく ば</w>
が たい</w>
え えと</w>
ほ かん</w>
つく れる</w>
こっ きょう</w>
こう たい</w>
スティ ン</w>
よ ゆう</w>
ま しい</w>
と れる</w>
あや しい</w>
4 00</w>
エ ンド</w>
み た
は だ</w>
にち じょう</w>
ハ ム</w>
とう こう</w>
で ぐち</w>
おと ずれ</w>
ジョ ン
カ ール</w>
イベ ント</w>
ま ど
の ろい</w>
ちょう せい</w>
き みつ</w>
シン プル</w>
カ イ</w>
や ね</w>
し きゅう</w>
さっ か</w>
う め
oo g
キ ッ
じょう ねつ</w>
じゅん ちょう</w>
こう じ</w>
けい せい</w>
3 5</w>
てん ごく</w>
じゅ く</w>
く ま</w>
か て</w>
うっ たえ</w>
うた がっ</w>
あく む</w>
ワト ソン</w>
ラ ク
よ っぱ
む かい</w>
たっ た</w>
し ほう</w>
か ざ
t h
そ ぼ</w>
しゅ さつ</w>
ごう もん</w>
きず つける</w>
き じゅん</w>
ラ リー</w>
ナ イト</w>
もう そう</w>
ほう しゅう</w>
は あく</w>
かい がん</w>
ゴ ール</w>
ろう か</w>
めい かく</w>
ほん しつ</w>
ひ ふ</w>
なん じゅう</w>
てん き</w>
しょう き</w>
i p
ツ ール</w>
チ ケット</w>
ター ゲット</w>
ろん ぶん</w>
あや まる</w>
ッ ター</w>
ソ ウル</w>
ジェ シー</w>
ほう どう</w>
ちゅう せい</w>
たお す</w>
こう きょう</w>
ぎ る</w>
うば わ</w>
あや まり</w>
o m
ミ ニ
ジ ュ</w>
サ ル
ギャ ング</w>
もち い</w>
そ り</w>
a m
ブ ラ</w>
ソ ース</w>
よ ぼう</w>
よ き</w>
ひょう めん</w>
え れ</w>
いり ぐち</w>
 
へい さ</w>
にゅう しゅ</w>
ちゅう がく</w>
ち なみ</w>
じ こう</w>
あげ ろ</w>
ゆ そう</w>
ぼう えい</w>
こう ど</w>
あん さつ</w>
む く</w>
まん が</w>
ふ まん</w>
で かい</w>
そん しょう</w>
きん ゆう</w>
はつ げん</w>
てつだ う</w>
すく い</w>
かん たい</w>
うま れ
い しょく</w>
k m</w>
フ リー
ハン ク</w>
ト ル
タイ ミング</w>
ス ン</w>
やぶ っ</w>
ち まう</w>
だ まし</w>
だ つ
... "</w>
マジ ック</w>
オ ス</w>
れい せい</w>
お ご
ライ ド</w>
モ リ</w>
ジェ ント</w>
シャ ワー</w>
へん たい</w>
ふく ま</w>
すう ひゃく</w>
しん ねん</w>
いち じ</w>
oog le</w>
ト ミー</w>
ガ ニ
もうし あげ</w>
ま てよ</w>
と まり</w>
はじ めよう</w>
こ ぞう</w>
ぎ み</w>
おり る</w>
い かし</w>
すっ かり</w>
しゅう しゅう</w>
しゅう い</w>
こ ま
き じょ</w>
いち おう</w>
リ ーン</w>
れ いじょう</w>
い とこ</w>
ぶ そう</w>
がい こく</w>
か ぶ</w>
i c
ほん らい</w>
ひ げき</w>
どう こう</w>
そう び</w>
いただ く</w>
... ➡</w>
ロ バート</w>
メ ガ
ブ ン</w>
バ トル</w>
よ べ</w>
まも れ</w>
ほ ろ
う り</w>
あ じ
デ ー</w>
ジ ャ</w>
グラ ス</w>
め っ
に し
なに ごと</w>
な つ
かぞ え</w>
か ま</w>
マ グ
ザ ン</w>
じ めん</w>
かい がい</w>
2 000</w>
レイ ク</w>
ろう じん</w>
くる しみ</w>
イタ リア</w>
て めえ</w>
たい せん</w>
そ こ
じゃ っ</w>
かい めい</w>
ボ ー</w>
イ ナー</w>
せい げん</w>
くら す</w>
き ふ</w>
ワ シ</w>
ピ ザ</w>
ジ ン
ジ ニア</w>
ア レ</w>
す な</w>
こう けん</w>
か そう</w>
おい おい</w>
む りょう</w>
のみ もの</w>
お そ</w>
ホ ームズ</w>
ほ れ</w>
ふ た
と み</w>
て らっしゃ
そ ふ</w>
うご け</w>
ヴ ァ</w>
ヒ ュー
イラ ク</w>
よ さん</w>
ど め</w>
さ そっ</w>
お せん</w>
タ イン</w>
まず しい</w>
ちゃく ちゃ</w>
じ ひ</w>
ぎ かい</w>
い れ
い つ
P S</w>
ト ラ</w>
オリ バー</w>
よ けれ</w>
せん じつ</w>
じ ょく</w>
しん じ
うら ぎっ</w>
ロ ケット</w>
まい り</w>
なん きょく</w>
ハ ン</w>
スキャ ン</w>
シャー ロック</w>
び ん
と どい</w>
ッ カ</w>
ふ しょう</w>
とう ごう</w>
でん げん</w>
す か</w>
こ わかっ</w>
かい ぼう</w>
l e
ミ ルク</w>
ティ ア</w>
クリ ーム</w>
よう なら</w>
ぼう けん</w>
ぶ し</w>
ばい しゅん</w>
て け</w>
そう ご</w>
せっ てい</w>
しょ ぶん</w>
うけい れる</w>
ありが たい</w>
リチャ ード</w>
スピー カ</w>
スコ ット</w>
みつ かり</w>
ほ の
しょう がく</w>
さ ようなら</w>
こん しゅう</w>
か っか</w>
うご かす</w>
いい わけ</w>
ロー マ</w>
シ ス</w>
ぶ もん</w>
たす う</w>
パイ ロット</w>
シ ップ</w>
ア ム</w>
ま とも</w>
つぶ し</w>
たい いん</w>
そろ っ</w>
さ さ</w>
ソ フト</w>
グ ス</w>
エレ ベ
や がる</w>
さい きょう</w>
オ ラ</w>
ア ナ</w>
む き
ち い</w>
し さん</w>
きゅう しゅう</w>
い よう</w>
シ ート</w>
アー サー</w>
は しる</w>
ヘ イ
キ レイ</w>
や き
まきこ ま</w>
ほう か</w>
つ ち</w>
しゅう せい</w>
よう かい</w>
はん じ</w>
さく せい</w>
さい ふ</w>
かな しみ</w>
おもい だせ</w>
いん しょう</w>
あ お
ギ ン</w>
ふ じ
と と
っ たく</w>
いち いん</w>
バ ス
ッ サ</w>
サン タ</w>
ゲ イ</w>
キ リ</w>
ガ ード</w>
よ わ
ゆう ざい</w>
や る
たす かる</w>
そ し</w>
きん にく</w>
あ つかう</w>
ー イ</w>
テ リー</w>
セ リ
ゆう し</w>
む じん</w>
しん じん</w>
ころ しや</w>
ぐ たい</w>
おと す</w>
あ つまり</w>
e n
メ ル</w>
マ ル</w>
ホ ル
ゆ き
み い
ほう もん</w>
つ いか</w>
ち ゅ</w>
おもい やり</w>
あ っか</w>
セ ン</w>
はら わ</w>
とお る</w>
ボ ックス</w>
ディ ーン</w>
クソ ッ</w>
ガニ スタン</w>
アフ ガニスタン</w>
でん りょく</w>
ぜん りょく</w>
せ っち</w>
ざい さん</w>
こん せき</w>
カ ナ
ゆる せ</w>
しゅう へん</w>
し も</w>
かえ さ</w>
か かく</w>
タ ウン</w>
る す</w>
やる き</w>
めざ し</w>
ぶ かい</w>
ふく すう</w>
そ ざい</w>
こ きゃく</w>
r a
ヘ リ</w>
む ずかしく</w>
とう けい</w>
ちょう しょく</w>
す ず
ぐ ら</w>
おと な
チェ ル</w>
ケー ション</w>
グラ フ</w>
ぼ れ</w>
ふさわ しい</w>
せん こう</w>
じ か</w>
かい ろ</w>
かい じょ</w>
マ ラ
アリ バイ</w>
わ あ</w>
よこ せ</w>
へ き</w>
ふ せ</w>
とり だし</w>
こう りょ</w>
けい かい</w>
がんば り</w>
かた な</w>
リ サ</w>
ッ シャー</w>
コ ース</w>
りょう し</w>
こう さく</w>
けっ しょう</w>
まか せろ</w>
の め</w>
だん し</w>
たの し</w>
ブロ ディ</w>
バイ ク</w>
ズ ル</w>
スペ イン</w>
ゲ ン</w>
な る
とう ぼう</w>
た より</w>
しょう げき</w>
ざ し</w>
きっ かけ</w>
ラ ル</w>
デ レ
ま よっ</w>
は れ</w>
に ぎっ</w>
とっ きょ</w>
づ き</w>
そ っくり</w>
しょく いん</w>
しゅ ぎょう</w>
こう しき</w>
こう こく</w>
ボ ード</w>
シ ュー
はん とし</w>
おも に</w>
にが て</w>
こう にゅう</w>
き かく</w>
がく えん</w>
p s</w>
アナ タ</w>
わた せ</w>
せっ きん</w>
こ こ
カ リ</w>
ぼう がい</w>
キ ュー</w>
ぶん めい</w>
か まい</w>
パ イ</w>
バ ランス</w>
シ ング</w>
クリ ーン</w>
エー ジェント</w>
ひら か</w>
ひ ざ</w>
かん きゃく</w>
か こく</w>
あきら める</w>
あい じょう</w>
あ かし</w>
キャ プ
ア ス
つ る</w>
そ しょう</w>
しゅ ざい</w>
し ご</w>
い じめ</w>
ピ ンク</w>
ウィ ン
ね むり</w>
きん よう</w>
いち ぞく</w>
ひょう じょう</w>
ぱ つ</w>
ば か
ぬ く</w>
せ もの</w>
さ わら</w>
ご く
くら やみ</w>
き がえ</w>
フラ ッシュ</w>
ア ジア</w>
はこ ぶ</w>
せん にゅう</w>
いっ か</w>
あわ せる</w>
あ した</w>
バウ アー</w>
エ ラ</w>
リン ダ</w>
たん けん</w>
た に</w>
しゅっぱ ん</w>
が めん</w>
ラン チ</w>
プ レイ</w>
ほう せき</w>
びょう どう</w>
じゅう じ</w>
かん しょう</w>
ゴ ー</w>
ひつ じ</w>
の ぼっ</w>
ち っ</w>
す わり</w>
じょ しゅ</w>
しょう ちょう</w>
ル トン</w>
メ モ</w>
デ ッキ</w>
び じん</w>
ごう かく</w>
こころ あたり</w>
かん そく</w>
マー フィー</w>
ブロ グ</w>
ま いっ</w>
はい しゅつ</w>
っ つう</w>
くり かえす</w>
ぎ れ</w>
おもし ろく</w>
カ ラ
わ か</w>
ひと み</w>
でん しゃ</w>
つ かい
おう こく</w>
2 7</w>
レ オ</w>
のう じょう</w>
きゅう しゅつ</w>
うみ だし</w>
あ て
デザ イナー</w>
シャ ン</w>
サイ ル</w>
きゅう そく</w>
が ち</w>
おお い
いっ たん</w>
ラ ッキー</w>
テ イ
ズ ン</w>
り く
とり くみ</w>
つ ら
せ れ</w>
さく ねん</w>
え さ</w>
プ ラン</w>
フ ェ</w>
ド キ</w>
チャー ルズ</w>
アイ ディア</w>
よご れ</w>
ゆ え</w>
やく め</w>
もと づい</w>
なが ねん</w>
かん べん</w>
いま ごろ</w>
ビ ーチ</w>
そう り</w>
こっ せつ</w>
か あ</w>
ミ サイル</w>
ド ン
シャ ン
ほう そく</w>
たま たま</w>
く そっ</w>
カ ップ</w>
わ が
り こ</w>
ら せ</w>
や ばい</w>
まか せる</w>
どう とく</w>
たと え</w>
すな お</w>
か こま</w>
ひら き</w>
とり あげ</w>
じょう いん</w>
あ つかっ</w>
8 00</w>
ビ ジョン</w>
ジャン プ</w>
はなし あい</w>
つく ろう</w>
te r</w>
! "</w>
ル ーク</w>
リア ム</w>
ミ ュー
ピア ノ</w>
トゥ ー</w>
べ っ
ふ さい</w>
しょう しょう</w>
6 00</w>
ゆう しょう</w>
ゆ め
ひと ごろし</w>
にく たい</w>
て こっ</w>
そっ たれ</w>
じ ぞく</w>
く そったれ</w>
おそ れる</w>
1 番</w>
ラ ックス</w>
パ トリック</w>
バー ズ</w>
シン クロ</w>
ア マ
む ける</w>
は て</w>
と おっ</w>
つ げ</w>
すく わ</w>
ロ ーン</w>
ビ リー</w>
バイ オ
カ ーン</w>
ち り</w>
かた る</w>
ライ フ</w>
メ イン</w>
ジョー ンズ</w>
ろく おん</w>
ぷ んかん</w>
けん げん</w>
かい せき</w>
う れ</w>
r o
チ ー
ほの お</w>
ふ る</w>
は いた
な つめ</w>
てっ てい</w>
つ ない</w>
た しょう</w>
せい しき</w>
こ た
I D</w>
ウェ イン</w>
めい はく</w>
ば けもの</w>
と い
た き</w>
しゅ にん</w>
おこ さ</w>
3 2</w>
19 8
ト ーク</w>
ウォ ー
ゆ み</w>
ま ける</w>
ぼ ん</w>
てん じ</w>
つい きゅう</w>
しん ぷ</w>
しゅう ふく</w>
しっ かん</w>
し せい</w>
チョ ウ</w>
エ リック</w>
ひ こく</w>
てい しゅつ</w>
つい たち</w>
たい きん</w>
じゅう みん</w>
きょう わ</w>
お のれ</w>
1 0
シ ュー</w>
のこ す</w>
なが め</w>
ぢ か</w>
そう しん</w>
きゅう じょ</w>
ワ ールド</w>
ック リ</w>
ジェ ームズ</w>
ウェ ブ</w>
とう たつ</w>
そう じゅう</w>
せ めて</w>
しゅ ほう</w>
さ とう</w>
ユ ダ
ユダ ヤ</w>
セ ラ
しゅう にゅう</w>
か ち
おん ど</w>
の け</w>
た け</w>
あ ち
ワ ン
ミ ッション</w>
ガ イ</w>
イス ラ
に ょう
じん しゅ</w>
く に
きん む</w>
あ ふれ</w>
セキュリ ティ</w>
よう する</w>
ほ し
つ ぎ
し ろ
さい ちゅう</w>
こう きゅう</w>
メ アリー</w>
マ リー</w>
ジュ リア</w>
クロ ス</w>
ギ ュ
りょう て</w>
ら さ</w>
よい よ</w>
は しれ</w>
たい じ</w>
すい みん</w>
し っと</w>
くみ あわせ</w>
がっ き</w>
い よいよ</w>
ヴァ ン
ニ ー
シカ ゴ</w>
エ ン</w>
スペ ース</w>
ガ ソ
みつ め</w>
ほ ぞん</w>
ひき ず
ちょ っかん</w>
うん えい</w>
いっ てい</w>
あや まち</w>
メガ ネ</w>
ノ ム</w>
セン サー</w>
ガソ リン</w>
オ フ</w>
へん しん</w>
せい せい</w>
しょう しん</w>
しに がみ</w>
ぐん そう</w>
ac e</w>
フィ ン</w>
ピ ング</w>
ナ ルド</w>
デ ン
ソフ ト
ジ ミー</w>
グロー バル</w>
ほ め</w>
ぶ くろ</w>
ふう いん</w>
な お</w>
でん ごん</w>
じ まん</w>
し しょう</w>
さい わい</w>
き ゃ
かん ちょう</w>
か じょう</w>
うん ざり</w>
うみ だす</w>
うつ し</w>
あそ ぶ</w>
み すて</w>
は め</w>
は しら</w>
だん がん</w>
そく てい</w>
そ だ
しゅく だい</w>
しゅ とく</w>
え がく</w>
a t</w>
ユニ ット</w>
ドラ ッグ</w>
イ ラン</w>
む れ</w>
しゃ ざい</w>
2 ,
2, 3</w>
ヨ ン</w>
トン ネル</w>
ソ ール</w>
や わら
とっ く</w>
しゅう かく</w>
さけ び</w>
きょう ぎ</w>
ム リ</w>
ベ ー
ジェ ダイ</w>
キャプ テン</w>
み はっ</w>
ぜつ めつ</w>
しょう じ</w>
あら そい</w>
レ ース</w>
ブ リッジ</w>
エイ リアン</w>
も れ</w>
ぬ すむ</w>
な らん</w>
どく りつ</w>
たい ざい</w>
しゅっ さん</w>
うる せえ</w>
ハッ ピー</w>
ニ バル</w>
ダ ウン
ゴ ル
と どく</w>
て おくれ</w>
こう ひょう</w>
ディ ー
ひろ っ</w>
とう そう</w>
でん ち</w>
で かける</w>
たい りく</w>
けい ほう</w>
きず な</w>
かい とう</w>
エレベ ーター</w>
べ く</w>
ぷ り</w>
どう が</w>
ど よう</w>
とう ちょう</w>
たい じゅう</w>
ぐ んじ</w>
つき とめ</w>
そ げき</w>
せつ りつ</w>
い ぞん</w>
スタ イル</w>
エ リア</w>
よう いん</w>
ぶん り</w>
はた し</w>
だい じん</w>
しゅう げき</w>
さら さ</w>
ル マ</w>
コ ロ
よ げん</w>
ふ い</w>
と び</w>
ち てん</w>
じ かく</w>
しょ ちょう</w>
く つう</w>
チャ クラ</w>
ショ ット</w>
ひろ げ</w>
たん ご</w>
いた っ</w>
on e</w>
5 千</w>
リー ズ</w>
イ ラ</w>
はいた つ</w>
だ ま</w>
たい てい</w>
こん ぽん</w>
こ まり</w>
か せつ</w>
おく じょう</w>
おい し</w>
うば う</w>
ブラ ジル</w>
ブ リ</w>
ニ ャ</w>
ナン バーズ</w>
ジェ イ</w>
よ わ</w>
も よう</w>
ふ しん</w>
し ば</w>
け むり</w>
か めん</w>
おもい ださ</w>
ちょう ほう</w>
しっ そう</w>
さ けん</w>
かい どく</w>
おとな しく</w>
フ ァ</w>
ピ オン</w>
よう ご</w>
づ かい</w>
お の
カッ プル</w>
アド バイス</w>
わら う</w>
ちょく ぜん</w>
だ き
た び
せい やく</w>
すう せん</w>
げん かく</w>
u b
ム ーン</w>
ム ダ</w>
ケ ン</w>
キッ チン</w>
オ リン
ほう き</w>
ひ ょ
に せもの</w>
しん たい</w>
ごう せい</w>
かい そう</w>
おど り</w>
マ ネ</w>
つくり だし</w>
た から
し ほん</w>
けん しょう</w>
かい ぞく</w>
お ふくろ</w>
い と
in g</w>
ポ ン
ト ロン</w>
サ ラ
エ レン</w>
しょう ばい</w>
かぶ っ</w>
あた らしく</w>
リ ップ</w>
ム ー
せ まっ</w>
ず う</w>
しょ めい</w>
さ す</w>
こう がい</w>
ぎ しき</w>
キャ リア</w>
オリ ビア</w>
せい ねん</w>
じゅ よう</w>
しゅう よう</w>
いき のこる</w>
m a
チョ コレ
スピ ーチ</w>
や さい</w>
は けん</w>
な やん</w>
ぞう き</w>
しょう てん</w>
こん きょ</w>
7 5</w>
フ ード</w>
ド ロー</w>
テ リア</w>
ウ ント</w>
わた さ</w>
ち てき</w>
しょう めん</w>
かんが えろ</w>
あ せ</w>
ド ー</w>
チョコレ ート</w>
エイ ミー</w>
ば っか</w>
のり こえ</w>
た あ</w>
けん しゅつ</w>
レ ンス</w>
ケ イト</w>
オ ペ</w>
わら わ</w>
ぼ り</w>
はなし かけ</w>
たい ない</w>
す すみ</w>
しん しつ</w>
さっ そく</w>
い しょう</w>
リズ ボン</w>
パ ス
ジェイ ソン</w>
ア イ</w>
もち ぬし</w>
ひろ がっ</w>
しゅう ごう</w>
こと わり</w>
がっ しゅう</w>
い ら
カ ワイ
イ ノ
はい ご</w>
てん か</w>
せっ しゅ</w>
ぐ に</w>
かせ ぎ</w>
いっ しゅ</w>
ベ リー</w>
ネ ーム</w>
サ ウ
ゆる す</w>
てん ちょう</w>
こう はん</w>
o u
フ フッ</w>
セ イ</w>
め ちゃくちゃ</w>
みの がし</w>
ほ ど
の っ
あた たかい</w>
e l
メ ロン</w>
ポ ル
フ リ</w>
ド ニー</w>
ジョ ニー</w>
よろこ ぶ</w>
は しり</w>
て ぇ</w>
しん し</w>
しゃ りょう</w>
さい げん</w>
こ じ</w>
えん ぎ</w>
うわ ぁ</w>
ハン ター</w>
ニ コ
ガ イ
のぼ る</w>
ぎゃく たい</w>
か よう</w>
あ らい</w>
ス ライド</w>
ふた ご</w>
ねら わ</w>
にょう ぼう</w>
とば す</w>
あら っ</w>
c m</w>
ベ ジ
ブ ランド</w>
ド ウ</w>
ダイ ヤ</w>
ステ キ</w>
はん めい</w>
づ ける</w>
さい しゅ</w>
が いこう</w>
おも える</w>
おどろ か</w>
あち こち</w>
パン チ</w>
サ イ</w>
ク イン</w>
ギリ シャ</w>
オー バー
わ ち</w>
ね だん</w>
つ ぐ
お す</w>
い け
2 8</w>
ト ッド</w>
ク ルー
カワイ イ</w>
ひ ろ</w>
ね がう</w>
に い</w>
っ たり</w>
た けれ</w>
た いい</w>
oo k</w>
d e
パン ツ</w>
ソフト ウェア</w>
コ ナー</w>
めん きょ</w>
ふ うん</w>
すな わち</w>
えん ご</w>
ラン ダ</w>
メ イ</w>
ホ ット</w>
セ ンス</w>
エ ジ
はっ こう</w>
は めつ</w>
ち に</w>
ただ ちに</w>
さ れ</w>
かい しゃく</w>
えら び</w>
ボ ストン</w>
プライ ズ</w>
ジェ ット</w>
ジ ット</w>
シ スター</w>
ゴ メン</w>
ゲ ノム</w>
ひょう ばん</w>
な じみ</w>
てき とう</w>
たい こう</w>
かさ ね</w>
ヘ リ
ハ リー</w>
コ ーン</w>
ぼう こう</w>
ひ にく</w>
のば し</w>
す ん
しん せん</w>
しつ ぼう</w>
くだ さっ</w>
いの っ</w>
ビ ックリ</w>
チョ コ</w>
めい じ</w>
は ば</w>
は ち
とく めい</w>
さ ぐ
げん じょう</w>
きゅう けつ</w>
か かわり</w>
い やあ</w>
レイ チェル</w>
レ ブ</w>
ラ ブ</w>
ピッ コロ</w>
パイ ア</w>
ゾ ーイ</w>
ま ~
ま~ す</w>
はい じょ</w>
どう さ</w>
そう そう</w>
こう ほう</w>
いや いや</w>
2 6</w>
1 50</w>
スティー ブ</w>
ぴ ん</w>
のう ぎょう</w>
ぬ ける</w>
しん てん</w>
さ どう</w>
さ そ
うか がい</w>
いん さつ</w>
ヒ ル</w>
ハ ード</w>
キ ー
とつ にゅう</w>
つい やし</w>
す え</w>
さ べつ</w>
さ ける</w>
お くれる</w>
ブ ー
セ クシー</w>
ケ ビン</w>
エ ロ</w>
は いき</w>
な め</w>
か つよう</w>
か たい</w>
いき ゃく</w>
リ ュ
ベイ ビー</w>
ドロ イド</w>
はっ ぽう</w>
は だか</w>
な つか
とう めい</w>
せい てき</w>
げん ち</w>
くに ぐに</w>
きず つい</w>
おもい つい</w>
ロー プ</w>
ハ ラ</w>
ぶ ったい</w>
はこ ば</w>
て ったい</w>
つ ら</w>
けん かい</w>
き しょう</w>
がい しゅつ</w>
おろ せ</w>
お おも
あ われ</w>
ベ ーション</w>
アン ド
の が
じゅう りょく</w>
い たく</w>
ハッ キング</w>
ゴー ドン</w>
オ ペ
た つ
けん さつ</w>
くろ さき</w>
ビ ット</w>
ケ イ</w>
エ ディ</w>
ち せい</w>
そ だち</w>
ぜん こく</w>
しょう さん</w>
こく れん</w>
げん かん</w>
ぎ ゅう
きら わ</w>
う ず
レ ポート</w>
ヘ ン</w>
ビ ショップ</w>
タ ス</w>
ジュ ース</w>
ジェイ コブ</w>
ショ ウ</w>
オ イ</w>
ア マン
ひ しょ</w>
はな れろ</w>
だい ち</w>
か てる</w>
ヴィ ス</w>
ル ド
ル イス</w>
トー マス</w>
セリ フ</w>
ジュ ール</w>
キ リスト</w>
カ ム</w>
もら わ</w>
め れ</w>
ほ り
へ た</w>
ぴ つ</w>
て つづき</w>
かい ぞう</w>
お も</w>
メ イド</w>
ディ ス</w>
ス マ
エ ア</w>
よ そ
ふっ き</w>
ふ だ</w>
は き</w>
せい しょ</w>
し てき</w>
さい よう</w>
おく びょう</w>
おう よう</w>
N A
リー ナ</w>
ライ ダー</w>
オー ディ
アン ディ</w>
ぶ ちょう</w>
に せ</w>
てん かん</w>
う ちがわ</w>
フェ リ
チャン ピオン</w>
コー チ</w>
カ レン</w>
やくだ つ</w>
まい ばん</w>
とく せい</w>
でん せん</w>
そう かん</w>
こわ す</w>
かん そう</w>
いただ ける</w>
ミ ラー</w>
ドラ マ</w>
ゾ ン</w>
ス ラー</w>
む ざい</w>
はげ しい</w>
ちょう こう</w>
そん ちょう</w>
こく ない</w>
ぎゃく さつ</w>
かく れ
おき ろ</w>
いわ ゆる</w>
ホ ン</w>
プラ ス
シェ ル</w>
サ ッカー</w>
クロ ウ</w>
ウォ ール</w>
ウェ ル</w>
べん とう</w>
とも かく</w>
ちょう き</w>
じゅ しん</w>
げん そく</w>
か お
えい ぎょう</w>
リ ラックス</w>
と めよう</w>
せい きゅう</w>
す き
じゅう げき</w>
い ずみ</w>
ロー レル</w>
マ ウス</w>
ボ ン
ハッ カー</w>
キ ラー</w>
れい ぞう</w>
よう けん</w>
む げん</w>
どく じ</w>
とら える</w>
つくり だす</w>
ち のう</w>
たい はん</w>
じょう しき</w>
さが れ</w>
ぎ ら</w>
ス イー
ク モ</w>
ぶん しょ</w>
き ざ
えい よう</w>
え つ</w>
うた う</w>
いき のこっ</w>
あ び</w>
あ すま</w>
H I
プラス チック</w>
ブ ライ
フラン シスコ</w>
パス ワード</w>
バ ク
ク マ</w>
はく ぶつ</w>
せん たん</w>
あらわ す</w>
2 9</w>
リ ズ</w>
サイ モン</w>
サ ギ</w>
わ しい</w>
へん い</w>
はん えい</w>
はた け</w>
つ ん</w>
しゃ べる</w>
こ だ
けつ あつ</w>
いそ が</w>
モン ズ</w>
ペン ギン</w>
ハ ニー</w>
ス パー</w>
コ ラ</w>
ひょ っと</w>
ひ げ</w>
な し
どう みゃく</w>
ぎ し</w>
うら み</w>
い さん</w>
マ イ</w>
ポ ーズ</w>
チ キン</w>
カ イル</w>
もど せ</w>
は た</w>
じん ぞう</w>
しゅう これ</w>
こ しょう</w>
かん こく</w>
か おる</w>
おび や
おう しゅう</w>
e s</w>
ラ ニ
ビ ング</w>
ド ナー</w>
ゲ イル</w>
カナ ダ</w>
カ シ</w>
オ ル</w>
ア リス</w>
ゆう ごう</w>
も うけ</w>
じゅ もん</w>
ご い</w>
かい こ</w>
うた がわ</w>
N Y</w>
ブ ック</w>
フィ ート</w>
ウェ ブ
アマン ダ</w>
れ いがい</w>
ゆう べ</w>
も ったい</w>
へ ぇ</w>
なが す</w>
っ たら</w>
ち え</w>
たす けよう</w>
そ そ
せん すい</w>
す てろ</w>
しょ ち</w>
ここ だ</w>
かた っ</w>
か るい</w>
え らい</w>
うわ あ</w>
リ バー</w>
ミ ッ
ティ ス</w>
コ コ</w>
カ レー</w>
ぼ す</w>
せつ だん</w>
じゅん すい</w>
s t
ピ ア</w>
タ リー</w>
タ リ</w>
クロ エ</w>
ア ント</w>
りゅう こう</w>
よ り
ゆう り</w>
み そ</w>
とう きょく</w>
すす める</w>
しん せき</w>
き つ
いっ き</w>
あつ める</w>
ロ ール</w>
スト ーリー</w>
スキ ル</w>
サイ ド</w>
や が
も てる</w>
び こう</w>
ひき うけ</w>
とり し
とり くむ</w>
で よう</w>
せい じん</w>
しゅ び</w>
こう しゅう</w>
がんば る</w>
がえ し</w>
おど っ</w>
おっしゃ っ</w>
おき ざり</w>
お の</w>
4 8</w>
レー ザー</w>
ベ イ</w>
ヘ ヘ</w>
タン パク</w>
ク ズ</w>
アー ロン</w>
りん り</w>
もり やま</w>
ち から
ち かう</w>
せい しつ</w>
さが さ</w>
b ook</w>
フェ ンス</w>
フェ イス</w>
ゾ ーン</w>
シー ズン</w>
ゴ ルフ</w>
カ イ
ゆ かい</w>
ばい しん</w>
ぬ ま</w>
てつ がく</w>
つくり あげ</w>
ささ げ</w>
きゅう めい</w>
かん しき</w>
かい てき</w>
バ シー</w>
デル タ</w>
シ ナ
アタ シ</w>
み せろ</w>
ひ ろう</w>
し っこう</w>
ぐん じん</w>
" ?</w>
ワ イ</w>
ニュー ロン</w>
ス カ</w>
サン ド
カ イン</w>
オー ストラ
めん せつ</w>
でん ぱ</w>
で ばん</w>
さくら ぎ</w>
r .</w>
ジャー ナ
エ ド</w>
イスラ エル</w>
ど なた</w>
と まら</w>
てい か</w>
つ け
たっ し</w>
しん 么</w>
こく おう</w>
いそが しく</w>
レイ プ</w>
レ ム</w>
ト リー</w>
サ メ</w>
ク ソン</w>
み だし</w>
しゅう しょく</w>
こと わる</w>
が し
い た</w>
G PS</w>
レ スター</w>
チ ー</w>
サー バー</w>
オーストラ リア</w>
りん しょう</w>
や せ</w>
ま すい</w>
ふう さ</w>
ひろ し</w>
ひき おこし</w>
な づけ</w>
かく り</w>
かく とく</w>
うれ しかっ</w>
うら やま
いん も</w>
いき さき</w>
ラ ップ</w>
ド リー</w>
ス プ
コミュニ ケーション</w>
ま ぬけ</w>
ふせ ぐ</w>
ばい ばい</w>
の ろ
てらっしゃ い</w>
ごう ほう</w>
こ もり</w>
おも ちゃ</w>
おも しろ</w>
いの る</w>
い なか</w>
あい さ</w>
9 9</w>
ホ ン
ドライ バー</w>
キ スタン</w>
ぼう だい</w>
の ぞく</w>
ない しょ</w>
と ろう</w>
じゃく てん</w>
しん りん</w>
しょく ぎょう</w>
くら え</w>
く さり</w>
モ リー</w>
バッ テリー</w>
サン フランシスコ</w>
コ フ</w>
にげ だし</w>
どう くつ</w>
とし より</w>
す る
こく はつ</w>
く ず
うれ しく</w>
あり ゃ</w>
あつ く</w>
あ こ
y ou</w>
g ps</w>
バラ バラ</w>
ネル ソン</w>
コ ム</w>
ク ッキー</w>
オ カ
よ さ</w>
ぴ ったり</w>
にん ずう</w>
にゅう がく</w>
にげ よう</w>
てき おう</w>
て じょう</w>
つば さ</w>
だ く</w>
じょう きゃく</w>
しょう ぼう</w>
こと わっ</w>
げん こう</w>
ボ ラン
プライ バシー</w>
バ ター</w>
ハ ル</w>
てん けい</w>
た から</w>
せん げん</w>
じょ げん</w>
し のび</w>
き たく</w>
およ そ</w>
タ ンク</w>
ジェ ン
クリ ア</w>
ま じゅつ</w>
な ま
だん じょ</w>
こう ち</w>
げん り</w>
かた がた</w>
あい ず</w>
ホ ープ</w>
ブル ース</w>
ヒ ット</w>
カ ギ</w>
やが て</w>
ぶ っ</w>
せい そう</w>
じん かく</w>
しゅっ せき</w>
くる しい</w>
おち つく</w>
ヒ ント</w>
バ チ</w>
な おっ</w>
だ な</w>
しょう こう</w>
かん きん</w>
かな え</w>
おん せい</w>
え もの</w>
モ ル
カ バー</w>
ウェブ サイト</w>
アル バ
よう じん</w>
ひ そ
はら え</w>
のぼ り</w>
つ る
しょう か</w>
けん しゅう</w>
う ろ
リ リー</w>
リ ラ</w>
パ ーク</w>
デ モ</w>
ゼ ル</w>
ザ ック</w>
クラ ウ
ふ つ</w>
にゅう りょく</w>
ちゅう しょく</w>
すう じゅう</w>
じっ せん</w>
しょ けい</w>
きょう りゅう</w>
かい よう</w>
あ と
フ ス</w>
グレ ース</w>
む らい</w>
ほん のう</w>
どう にゅう</w>
しゅ しょう</w>
けい ぞく</w>
あつ りょく</w>
あ み</w>
ロ グ</w>
ピ ック</w>
カ ネ</w>
ウェ ー
ねら う</w>
てん じょう</w>
ちょく ご</w>
そだ てる</w>
じゃ ぁ</w>
い し
i r
ド ク</w>
カウン ター</w>
ゆ く</w>
や せい</w>
み うしなっ</w>
と べ</w>
ち つ
か ない</w>
5 000</w>
ディ アン</w>
セ ル
オリ バ</w>
アル ゴ
ちゅう こく</w>
たべ よう</w>
せい けい</w>
ご えい</w>
おな じく</w>
ヴィ ン</w>
ロ ビー</w>
ボラン ティア</w>
オ レンジ</w>
みな み
とう だい</w>
と じょう</w>
ちつ じょ</w>
しょう しゃ</w>
き ば</w>
HI V</w>
デレ ク</w>
ツ イ
らい ねん</w>
ゆう じょう</w>
も やし</w>
ど ろ</w>
っ きり</w>
せい そく</w>
す わる</w>
し さく</w>
あっ とう</w>
マ ギー</w>
スー プ</w>
コ ウ
や がれ</w>
ふ と</w>
ひき だし</w>
ず つう</w>
さく げん</w>
ごう り</w>
いん たい</w>
あら た
I T</w>
パ ニック</w>
